{
	"AGENDA": {
		"MODALS": {
			"INFOSEMPRESAMODAL": {
				"SOBRE": "Info",
				"TELEFONE": "Telephone"
			}
		}
	},
	"API": {
		"OSECURITY": {
			"CADASTRARCONTA": {
				"CELULARCADASTRADO": "The cell phone number entered has already been used in another registration"
			}
		}
	},
	"LOGIN": {
		"ALERTASENHATEMPORARIA": {
			"CANCEL": "Cancel",
			"HEADER": "Create a new password!",
			"MESSAGE": "You have a temporary password, so you must create a new password in order to access the application!",
			"OK": "Ok"
		},
		"ANIVERSARIO": "Birthday",
		"AUXILIAR": {
			"BUTTON": {
				"CANCELAR": "Cancel",
				"LOGIN": "Login"
			},
			"EMAILMENSAGEM": "Enter the email of the professional you want to join as an assistant.",
			"SENHAMENSAGEM": " Enter your helper password for this professional.",
			"TITLE": "Assistant login"
		},
		"AUXILIARSERVICO": "Are you a professional assistant?",
		"BLOG": "Blog",
		"BUSCANAORETORNOURESULTADO": "The search returned no results",
		"BUTTONLOGINAUXILIAR": "Login as Assistant",
		"CADASTRAR": "Search",
		"CADASTRESE": "Sign up for free",
		"CANCELARINSCRICAO": {
			"FIRSTTEXTSUCCESS": "The account registered with the email EMAILCONTA has been successfully unsubscribed.",
			"SECONDTEXTSUCCESS": "From now on you will no longer receive emails from our system.",
			"TEXTERROR": "Unable to unsubscribe, please try again later.",
			"TITLE": "Unsubscribe"
		},
		"CELULAR": "Cell phone",
		"CELULAREXIST": "Mobile Number Already Registered!",
		"CLIENTE": "Client access",
		"CLIQUEAQUI": "Click here!",
		"COLABORADOR": "Success!",
		"CONFIRMACAOCADASTRO": {
			"FIRSTTEXTSUCCESS": "The account registered with the email EMAILCONTA was successfully activated!",
			"SECONDTEXTSUCCESS": "You are now ready to enjoy all the benefits of your application.",
			"TEXTERROR": "The account could not be activated, please try to create it again.",
			"TITLE": "Account activation"
		},
		"CONFIRMARSENHA": "Confirm password",
		"CREDENCIALINVALIDA": "Invalid email or password!",
		"DISABLED": "Your account is almost ready. An account activation email has been sent to you.",
		"DISTANCIA": "Distance: ",
		"EMAIL": "Email",
		"EMAILEXISTE": "E-mail already exists!",
		"EMAILSUPORTE": "Support email",
		"ENTRAR": "Log In",
		"ENTRARDIRETO": "Sign in directly",
		"ENVIADO": "Email sent",
		"ERRO": "Mistake!",
		"ERROSEMPERMISSAO": "Mistake! You do not have access to this company!",
		"ESCOLHERESTABELECIMENTO": "Choose another establishment",
		"ESCOLHERESTABELECIMENTOBARBEARIA": "Barber shop",
		"ESCOLHERESTABELECIMENTOESTETICA": "Clinic",
		"ESCOLHERESTABELECIMENTOSALAO": "Salon",
		"ESCOLHERESTABELECIMENTOTATUAGEM": "Tattoo",
		"ESCOLHERFILIAL": "Choose another branch",
		"ESCOLHERPERFIL": {
			"ACESSE": "Access",
			"BUTTON": {
				"CLIENTE": "I'm a customer",
				"COLABORADOR": "I'm a professional",
				"GERENTE": "I'm a manager"
			},
			"MAISINFORMACOES": "for more information about our services",
			"SITE": "onebeleza.com.br",
			"SITETEXT": "Visit onebeleza.com.br for more information about our services",
			"TEXT": "Automated management for salons, barber shops, and beauty clinics."
		},
		"ESQUECISENHA": "I forgot my password",
		"FAZERCADASTRO": "Don't have a registration yet?",
		"LOGIN": "Login",
		"MODAL": {
			"PRIMEIROACESSO": "To better serve you you need to accept our Terms and Conditions and our Privacy Policy"
		},
		"MODALCADASTRO": {
			"TITLE": "Make new registration"
		},
		"MODALESTABELECIMENTO": {
			"TITLE": "Choose establishment"
		},
		"MODALS": {
			"LIECONCORDO": "I have read and agree to the terms",
			"POLITICAPRIVACIDADE": {
				"CONCORDO": "I have read and agree with the privacy policy."
			},
			"TERMOSECONDICAO": {
				"CONCORDO": "I have read and agree to the Terms and Conditions"
			}
		},
		"MODARRECUPERARSENHA": {
			"ALTERARSENHA": "Change password",
			"AQUI": "here",
			"CODIGO": "Code",
			"CODIGOINVALIDO": "Invalid code!",
			"EMAIL": "Send email",
			"ENTRENOVASENHA": "Enter a new password for your account.",
			"MESSAGECODIGO": "You will receive an email containing a code to verify authentication.",
			"NAORECEBEUCOMECO": "Didn't receive the access code? Click",
			"NAORECEBEUFIM": "to resend the code.",
			"NOVASENHA": "New password",
			"RECUPERARSENHAMESSAGE": "To recover the password, enter the access code that was sent to your email.",
			"SENHAINCOMPATIVEL": "Passwords do not match!",
			"SENHAINCOPATIVEL": "Incompatible passwords!",
			"TITLE": "Recover Password",
			"VERIFICARCODIGO": "Verify code",
			"VOLTAR": "Come back"
		},
		"NAOTEMBARBEARIASACESSADAS": "There are no previously accessed barbershops!",
		"NAOTEMBARBEARIASPROXIMAS": "There are no barbershops near you!",
		"NAOTEMCLINICASACESSADAS": "No aesthetic clinic has been accessed previously!",
		"NAOTEMCLINICASPROXIMAS": "There are no aesthetic clinics near you!",
		"NAOTEMCONTA": "Don't have an account yet?",
		"NAOTEMEMPRESASACESSADAS": "There are no previously accessed companies!",
		"NAOTEMEMPRESASPROXIMAS": "There are no companies close to you!",
		"NAOTEMESTUDIOSACESSADOS": "No tattoo studios have been accessed previously!",
		"NAOTEMESTUDIOSPROXIMOS": "There are no tattoo parlors near you!",
		"NAOTEMSALOESACESSADOS": "There are no previously accessed beauty salons!",
		"NAOTEMSALOESPROXIMOS": "There are no beauty salons near you!",
		"NOMECOMPLETO": "Full name",
		"OFERECIMENTO": "Offered by One Beleza",
		"OPCAO": "Choose an option to enter",
		"OU": "or",
		"OURSITE": "Our site",
		"PESQUISARESTABELECIMENTO": "Search establishment",
		"POLITICA": "Privacy Policy",
		"POLITICATEXTO": "Your personal data provided for this app will be used to improve your experience across the One system and for purposes described in our",
		"PROXIMOSAVOCE": "Close to you",
		"RECUPERARCONTA": {
			"ATIVAR": "Activate account",
			"CONFIRMARSENHA": "Confirm password",
			"ENTRESENHA": "Enter a new password to recover your account.",
			"ERROR": "Recovery failed!",
			"MENSAGEMERROR": "Your recovery process must have expired, remembering that the email sent is valid for 24 hours. A new account recovery will be required.",
			"MENSAGEMSUCESSO": "You can now normally access the application using the registered password.",
			"SENHA": "New password",
			"SUCESSO": "Success in recovery!"
		},
		"REGISTER": {
			"ANIVERSARIOGOOGLE": "If you wish, complete your registration by selecting your birthday below:",
			"BEWELCOME": "Welcome, ",
			"INFORMETELEFONE": "Please enter a phone number so we can continue your registration.",
			"INSIRACELULAR": "Enter your cell phone",
			"INVALIDNUMBER": "Invalid Number",
			"PERCEBEMOS": "We understand that you do not have a registration in Sistema One yet. ",
			"REALIZARCADASTRO": "Register",
			"REQUIREDFIELDS": "Required fields"
		},
		"REMOVAL": {
			"ALERT": {
				"ACCEPT": "Ok",
				"CANCEL": "Cancel",
				"HEADER": "Confirm removal",
				"MESSAGE": "Do you want to confirm the removal of the company from the list?"
			}
		},
		"SAIBAMAIS": {
			"MODAL": {
				"POLITICAPRIVACIDADE": {
					"ALTERACAO": "We may update our Privacy Policy from time to time. We will notify you of any changes by posting the new Privacy Policy on this page.\n\nYou are advised to review this Privacy Policy periodically for any changes. Changes to this Privacy Policy are effective when they are posted on this page.",
					"COLETA": "Data Collection\n\nWhen registering and using MMtools Systems, you provide your personal data so that it is possible to carry out the activities of the system. In the case of Companies that use the register of their employees/collaborators/partners, this information also receives the same treatment of personal data.\n\nOnce you accept the terms of this Privacy Policy, you agree expressly providing only true, up-to-date and correct personal data and not altering your identity or your personal data in any way when accessing and using our services or systems.\n\nYou are solely responsible for false, outdated or inaccurate information that provide to MMtools Systems. You will be solely and exclusively responsible for the veracity of the Personal Data provided in your registration, operations and/or contracting of any products or services.\n\nMMtools has no responsibility for the accuracy of the data provided, as well as for any damages arising from the inaccuracy and/or outdatedness of said information.\nMMtools does not own the collected data and does not have access to the database content\nof data collected by its customers, the Controllers and treatment agents linked to the Beauty and Wellness branch – salons, barbershops, clinics, etc.);\nMMtools is not responsible for the use of data collected by controllers and agents in their systems, providing technology and technological services for this data processing takes place, within and within the limits of the software's functionalities and associated services provided. These controllers are the only and main responsible for the databases, being MMtools role and duty to provide information technology tools to enable our clients to manage their business.\n\nThese are the personal data collected and used by MMtools Systems:\nRegistration data: name, CPF*, full address*, date of birth*, gender*, profession*.\n* Optional data\nContact details: cell phone and email.\nLocation data: We also collect usage data for location services, through our apps, whenever required by the system and permitted by the user through your device settings.\nThis data may also be collected while using our services in Apps or websites (browsing), and this information is collected when you browse and/or uses the services of MMtools. These data will preferably be anonymized and will serve to improve our systems.\n\nWe may also collect your browsing data about your interactions with the App.\nor website, such as: search history, browsing history, access dates and times, resources used, the way you use the products and services, Application problems and other system activities. This information is important for a better performance of the functionalities available on the website and Application and to enable the display of relevant content for you.\nWhenever possible, this usage data will be anonymized (therefore no one can know who you are).\n\nIn some cases, we can make this collection through Cookies, important tools for the perfect functioning of our services. Therefore, you should be aware that if you choose to refuse or remove Cookies, you may have the availability and functionality of the services affected.\nDevices: We also collect, in many cases, information about the device you uses to access the Application and Website, such as: brand, operating system, IP address, type of network connection (WI-FI, 3G, LTE, Bluetooth or others), network and device, browser type, version, language and Application version.\nThis information is necessary to ensure the compatibility of our services with the device you use and, thus, allow you to have a better experience.\n\nWe are able to determine your location by the following means: GPS (registration in the Application), when available and you accept. The types of location data we collect depend on\npart, device and App settings. You can enable or disable tracking of your location by accessing your device's Settings/Privacy option.\nData collected from other sources: this is information collected by MMtools from companies\nthird-party partners, suppliers and service providers, as well as your employer, where necessary for the performance of our services and the services of our partners. These companies may change depending on the services offered by MMtools and the information collected.\nMMtools, as controller, will only collect your data for advertising and marketing if you are a professional user and you agree, when you register, to do so goal.\nThe legacy databases of MMtools, when the LGPD is in force, will be used in the strict\nlimits of legal permissions, always allowing the user to exercise legal rights\ninherent to personal data, in particular the interruption of data processing, of your choice.",
					"CONFORMIDADE": "We will disclose your Personal Information where required to do so by law or subpoena.",
					"CONTATE": "If you have any questions about this Privacy Policy, please contact us.",
					"DIREITOSTITULAR": "Your rights as the Owner of Personal Data:\n\nConfirmation of the existence of Treatment:\nYou can ask MMtools to confirm that your Personal Data is being processed and what type of treatment\nit's being done.\n\nAccess to your Personal Data:\nYou may request a summary of the Personal Data we collect, with information on how it is treated and for what purpose. We will provide, by electronic or physical means, a copy of the Personal Data we maintain about you.\nWe cannot provide Personal Data to third parties, except where legally permitted.\n\nCorrection of your Personal Data:\nYou can edit, request correction or update of your Personal Data, when it is wrong, incomplete or outdated.\nBefore we update your Personal Data, we may request documents and/or information that support the new information you have provided.\n\nRequest the anonymization, blocking or deletion of your Personal Data:\nYou can request that your Personal Data be anonymized, blocked or deleted from MMtools databases.\nYou can ask us to delete the Data when:\n(i) believes there is no reason for us to continue using them;\n(ii) you wish to withdraw the consent (permission) you gave us in the first instance;\n(iii) object to our use of the information;\n(iv)you believe that we use the information illegally;\n(v) the law requires us to delete the information.\nWe will not comply with your deletion request when MMtools is required to store such Personal Data due to legal or regulatory obligation.\n\nPossibility of not providing consent:\nIf you refuse to provide consent to access or Process your Personal Data, we will inform you of the consequences of this refusal, which generally result\nin the impossibility of providing our services.\n\nRevoke consents:\nIf you have consented to the Processing of your Personal Data, you may, the\nat any time, cancel such consent.\nWe emphasize that it will be lawful for us to use your Personal Data up to the time of revocation of consent, and it will be lawful to archive such Personal Data for a period longer than the processing period, whenever necessary to comply with a legal or regulatory obligation.\n\nTo exercise any of your rights set forth above, as well as determine your\npreferences in the treatment and use by MMtools of some of your personal data, you\nyou should get in touch with us through our service channel by e-mail: desenvolvimento@onebeleza.com.br.\nYou will receive an answer within a maximum of 15 (fifteen) days from the date of your\nrequest.",
					"LINKS": "Our Service may contain links to other sites that are not operated by us. If you click on a third party link, you will be directed to that third party’s site. We strongly advise you to review the Privacy Policy of every site you visit.\n\nWe have no control over, and assume no responsibility for the content, privacy policies or practices of any third party sites or services.",
					"LOG": "We collect information that your browser sends whenever you visit our Service (“Log Data”). This Log Data may include information such as your computer’s Internet Protocol (“IP”) address, browser type, browser version, the pages of our Service that you visit, the time and date of your visit, the time spent on those pages and other statistics.",
					"MOTIVOCOLETA": "Why we collect your personal data:\n\nYour personal data are collected and processed to enable (i) the exercise of the activity of the\nMMtools, in all its fronts (operations, commercial, marketing, administrative, HR, legal,\netc.); and (ii) the availability of our software and services by companies providing\nservices in the field of Beauty and Wellness - salons, barbershops, clinics, etc.\n\nYour data is collected and processed by companies in the field of Beauty and Wellness - salons,\nbarber shops, clinics, etc. (controllers) by their agents (employees and agents), by means\nof online and in-person information technology systems, and the processing may be carried out without their express consent, in view of the provisions of Law 13.709/18, in particular\nyour art. 7, V, IX and X.\n\nIf you are a child/adolescent, your data will only be processed with the express permission of your legal guardian and, as a rule, MMtools products and services are not applicable to you.\nWhenever required by law, the controller (company in the Beauty and Wellness sector - salons,\nbarber shops, clinics, etc.) will be required to collect your consent, which should be done in a simple and accessible way.\n\nPersonal Data collected under this Policy is used for the following\npurposes:\n• comply with our contractual obligations, in particular the execution of the services of\nSystems and Applications (MMtools), as well as for the execution of service contracts\nin the Beauty and Wellness business – salons, barbershops, clinics, etc.;\n• comply with applicable legal and/or regulatory requirements;\n• provide you with the products and services;\n• to notify you of any changes to products and services;\n• reinforce our safety and security procedures, aiming to provide a\nsafer and more efficient service;\n• manage our provision of services and/or supply of products, as well as the\ndata controller;\n• evaluate or understand the effectiveness of the advertising we serve, aiming to provide\nadvertising relevant to you, protecting your rights;\n• provide information about other services and/or products we offer;\n• offer products or services that are appropriate and relevant to your interests;\n• produce evidence and assist in conducting legal, administrative or\narbitration, as well as assisting in the fulfillment of other legal requirements;\n\nIf you want to know more details about how your Personal Data will be handled by\nMMtools based on the purposes described in this item, contact us through the\nour service channels.\nAll data that you actively provide to us or that we collect is considered\nconfidential. Thus, we commit to adopt all technical measures and\nable to protect your Personal Data, observing, for example, the\nguidelines on safety standards established in current legislation and based on\nbest market practices.\n\nAs a rule, all data traffic is carried out in encrypted form and we undertake, by\nthrough our Information Security Policy, adequate technical means to protect the\nDice.",
					"POLITICA": "Last updated: October20th, 2021\n\nMMTools (“us”, “we”, or “our”) operates the One Beleza website and App (the “Service”).\n\nThis Privacy Policy describes what personal data is collected, how it is used,\nstored and shared data and your rights to such data. We recommend that\nyou read it carefully.\n\nWe will not use or share your information with anyone except as described in this Privacy Policy.\n\nWe use your Personal Information for providing and improving the Service. By using the Service, you agree to the collection and use of information in accordance with this policy. Unless otherwise defined in this Privacy Policy, terms used in this Privacy Policy have the same meanings as in our Terms and Conditions, accessible at https://app.onebeleza.com.br",
					"PRIVACIDADE": "Our Service does not address anyone under the age of 18 (“Children”).\n\nWe do not knowingly collect personally identifiable information from children under 18. If you are a parent or guardian and you are aware that your child has provided us with Personal Information, please contact us. If we discover that a child under 18 has provided us with Personal Information, we will delete such information from our servers immediately.",
					"PROVEDOR": "The data reported in the MMtools Systems, whenever this is the operator of the treatment of\ndata, may be shared, at the Controller's discretion:\n(i) with third parties, for the fulfillment of legal obligations (emission of invoices, payment processing, direct marketing, for example);\n(ii) with third parties, provided you consent to or contract for the related services;\nIn cases where MMtools is not the data processing operator, you should check\ncarefully the privacy policy of the data controller, as a rule, the\ncompany in the field of Beauty and Wellness – salons, barber shops, clinics, etc. who is responsible for the collection and processing of your personal data.\n\nIf you are in doubt about who this entity is, please contact us through the\nour service channels that we will try to help you.\nWe further inform that this sharing will always take place within the limits allowed in\nLaw and, whenever technically feasible, anonymously (without you being identified).\n\nThe responsibility for the illegitimate sharing of data lies with the controller of the processing of personal data, as MMtools does not have access to the contents of the databases.",
					"RESOLUCAOCONFLITOS": "Any and all disputes arising from the terms set forth in this Policy of\nPrivacy will be resolved in accordance with Brazilian law, with jurisdiction in the city of Belo Horizonte - MG, excluding any other, however privileged it may be.\n\nThe use of services and/or orders commanded outside Brazilian territory, as the case may be, or those arising from operations initiated abroad may also be subject to the legislation and jurisdiction of the authorities of the countries where they are commanded or initiated.",
					"REVOGACAODADOS": "In cases where we need your consent for data processing, the user\nof any MMtools system shall have the right to revoke the consent provided. Without\nconsent to the processing of data will not be possible to use any Systems\nfor purposes that require consent (eg, the processing of data from children and\nteenagers).\nIf you wish to exercise this right, you must contact the Controller of\nPersonal Data, usually the company in the field of Beauty and Wellness - salons, barbershops,\nclinics, etc. who provided him services. If you are in doubt about who this entity is,\ncontact us through our service channels.",
					"SEGURANCA": "The security of your Personal Information is important to us, but remember that no method of transmission over the Internet, or method of electronic storage is 100% secure. While we strive to use commercially acceptable means to protect your Personal Information, we cannot guarantee its absolute security.",
					"TITLE": {
						"POLITICA": "Privacy Policy"
					},
					"TITLES": {
						"ALTERACAO": "Changes to this privacy policy",
						"COLETA": "Collection and use of information",
						"CONFORMIDADE": "Compliance with laws",
						"CONTATE": "Contact Us",
						"LINKS": "Links to other Sites",
						"LOG": "Log data",
						"PRIVACIDADE": "Children's Privacy",
						"PROVEDOR": "Service Providers",
						"SEGURANCA": "Safety"
					}
				},
				"TERMOCODICAO": {
					"CONTRATO": "STANDARD AGREEMENT FOR SOFTWARE LICENSE USE AND RELATED SERVICES. V. 05.2020.\n\nMMTOOLS CONSULTORIA E PROJETOS DE INFORMÁTICA LTDA celebrate this contract, in the form of its constitutive acts and last contractual alteration in force, herein called MMTOOLS, PRODUCER, DEVELOPER and/or LICENSOR, categorized as a software producer and service provider and, at the other end, in the condition of USER of the systems and CONTRACTOR of the provided services, herein called CLIENT, the latter qualified in the RESPECTIVE TERM OF ACCEPTANCE, in accordance with the clauses and conditions to be given below , being the TERM OF ACCEPTANCE referring to this contract directly linked to the instrument below.\n\nFIRST CLAUSE – SUBJECT –  The subject of this contract is the authorization favorable to the CLIENT, without exclusivity, of the granting of the use of the system(s) and computer software(s) referred to in the respective TERM OF ACCEPTANCE – LICENSE USE, in accordance with art. 9 of Law 9.609/98, as well as the provision of services, these in accordance with art. 8 of Law 9.609/98, which may also be provided through accredited representatives by the producer and, if expressly requested by the client by means of an additive term, specific adaptations may also be made to the products, if considered feasible at producer’s criteria. This instrument and its annexes were elaborated taking into consideration the needs and the CLIENT’S profile, originating the services contracted through this agreement.\n\n1.1. – LICENSE USE – MMTOOLS, as the legitimate owner of the system(s) described in the term of acceptance, which has its application filed within the National Institute of Industrial Property – INPI, according to Brazilian Federal Law No. 9.609, of February 19th, 1998, assigns and licenses the use of the system and its modules, without exclusivity, through LICENSE to the CLIENT , for USE within the limits and characteristics of the operating environment of the contracted modules related to the TERM OF ACCEPTANCE constrained by this contract, including the license’s duration and the form of payment, which may be monthly, annual or in any frequency defined by MMTOOLS. It will also provide, in electronic form, the necessary documentation for the system(s)’s use, if necessary.\n\n1.2. The right to use the software that is now contracted (LICENSE USE), both from the main system and its optional modules, is contracted for utilization at the Client’s headquarters in the way the TERM OF ACCEPTANCE has defined.\n\n1.3. Being detected that the System(s), Module(s) or any services and accessories are being used in a manner other than that expressly contracted with regard to its use by any machine / branch / module / routine that is not properly registered and indicated expressly in the contract or predicted in the TERM OF ACCEPTANCE, it will be interpreted that the CONTRACTOR acted illegally being considered “PIRACY”, in this case in which the offense is actually proven, the CONTRACTOR will withstand a criminal fine to be paid to the Company in the amount equivalent to 50 (fifty) current and full monthly payments of the SYSTEM AND ACTIVE MODULES, in addition to the penalties described in this contract.\n\n1.5. The CLIENT by this act declares to be fully aware that the system(s) and/or module(s) licensed will be subject to UNINTERRUPTED MONITORING so that the detection of irregular uses will take place automatically by registering in the root system of the COMPANY for occasional consultations or even verifications in order to apply the penalties foreseen in this contract . THE CUSTOMER DECLARES HIMSELF AWARE AND AGREES THAT, IN SUCH CASES, MMTOOLS MAY PROCEED TO REMOTE DISCONNECTION/UNINSTALL OF THE SOFTWARE OR IRREGULAR MODULES, AS WELL AS MAY RESTRICT ACCESS TO THE DATABASE, ROUTINES AND FUNCTIONALITIES UNTIL THE IRREGULARITY IS DEALT WITH.\n\n1.5.1 The CLIENT also declares and gives full knowledge that MMTOOLS might, at any time, use system usage information for preventive and corrective maintenance and improvements planning, collecting data remotely in the CONTRACTOR’S equipment and monitoring access routines and software usage, without, however, implying permission to access the data inserted in the databases maintained by the referred SYSTEM , owned and authored by the CONTRACTOR.\n\n1.6. The licensing that is contracted herein through this instrument does not constitute any kind of assignment or transfer of property or copyright rights over the computer programs, systems and/or licensed modules, whether in its original version or even copied version, but only forms a grant to the CONTRACTOR of the right to use it for the period and under the conditions contracted in the respective TERM OF ACCEPTANCE. Hence, and in accordance with applicable law, the CLIENT expressly that it is absolutely prohibited any form of reverse engineering, decompilation, dismantling of the software or other attempt do so.\n\n1.7. The licensing that is contracted herein through this instrument EXPRESSLY EXCLUDES any property by virtue of customization, modification, complementation, increment or functionality carried out in the System(s) and/or Module(s) at the request of the CLIENT and any of the new elements produced will be incorporated into the System(s) and/or Module(s) of MMTOOLS and this will only belong to it.\n\nSECOND CLAUSE – SYSTEM\n\n2.1. The software referred to in the FIRST CLAUSE of this particular instrument, is the SYSTEM described in the TERM OF ACCEPTANCE AND ITS MODULES, developed by and owned exclusively by the CONTRACTED, whose brief description can be found at the APPENDIX , an integral part of this contract, which the CONTRACTOR affirms by this act to be fully aware and fully correspond to the previous statements of the same SYSTEM made to you by the CONTRACTED.\n\n2.1.1. The CONTRACTOR expressly declares in this act to have received from the CONTRACTED in advance all the information and statements related to the SYSTEM as well as the optional modules purchased, listed in the APPENDIX of this instrument(everything will be electronic: the client will become aware of the software, its functionalities and how to use /training, the website and videos included in it).\n\n2.2. Through this agreement, the CONTRACTOR, in addition to the SYSTEM referred to in the item 2.1 of this CLAUSE, may contract the use license of its optional modules, which brief description is stamped in the respective APPENDIX of this document, an integral part of this agreement, which remain inextricably bound and dependent on the MAIN SYSTEM, once they are not capable of executing/ operating without the support and existence, in full operating conditions.\n\n2.4. To cancel any additional module contracted, the CONTRACTOR must contact the CONTRACTED and perform all cancellations and adequate registering alterations.\n\n2.5. The CONTRACTOR expressly acknowledges by adhering to this contract that the SYSTEM, ITS MODULES AND ROUTINES, GRAPHICAL INTERFACES, SCHEMES AND FLOWS, as well as logos, marks, insignia, symbols, distinctive signs, manuals, associated technical documentation and any other materials related to the SYSTEM, constitute, as the case may be, copyright, trade secrets and/or licenses owned by the Company or its formally authorized licensors, and such rights and other specific devices identified above are protected by the national and international legislation applicable to intellectual and industrial property and copyright, especially in Brazil, by the provisions of Laws No. 9,609 and 9,610 of 1998, with its violation characterized as a felony.\n\nTHIRD CLAUSE – SCOPE\n\n3.1. The software’s usage right referred to in this agreement refers exclusively to the CONTRACTOR and the associated copies, appropriately licensed and customized of the executable modules of the SYSTEM, which will be installed (or granted access, in case of cloud systems) only in the data processing equipment of the CONTRACTOR, located at the headquarters of the SYSTEM or in its subsidiaries , agencies or branches, previously and duly identified as such and thus considered by the CONTRACTED, in the form of the respective TERM OF ACCEPTANCE.\n\n3.2. The CONTRACTOR is expressly prohibited in relation to the  SYSTEM AND ITS MODULES, assigning, donating, renting, selling, leasing, lending, reproducing, modifying, adapting, translating, making available to third party access directly or online, remote access or otherwise transmitting existing data or even if created, offer in warranty or pledge; dispose of or transfer, in whole or partially in any way ,costly or free of charge; decompile, change the engineering (reengineering), finally, give any other destination to the SYSTEM AND ITS MODULES, integral or any part of it other than the simple and specific use in the manner expressly contracted herein.\n\n3.3. Any private or legal person who is not exclusively CONTRACTOR shall be understood as a third party.\n\nFOURTH CLAUSE – NON-EXCLUSIVENESS – The Contracting Parties expressly declare through this instrument that the CONTRACTED is free and unimpeded to, as best as it sees fit, to promote the licensing of the SYSTEM AND ITS MODULES to third parties, as well as for the granting, lease, sale or total or partial disposal of the same to any other interested party, by the CONTRACTED itself or by third parties , regardless of consent, acceptance, authorization or even any other form of prior or subsequent intervention of the CONTRACTOR, whether tacit or express, not maintaining any relationship of link or control, direct or diffuse, non-contractual, the CONTRACTOR, against the product here contracted and exclusively owned by the CONTRACTED.\n\nFIFTH CLAUSE – RESPONSIBILITIES OF THE CONTRACTOR – It is the sole responsibility of the CLIENT/ CONTRACTOR:\n\n5.1. Make all payments mentioned in the NINTH clause of this instrument, on the respective expiration dates, in the form of the agreed TERM OF ACCEPTANCE.\n\n5.1.1. Any delay on the part of the CONTRACTOR, in any of the payments foreseen in the NINTH clause of this particular instrument, whether referring to the membership/installation installments, training, support, interfaces or related services of the SYSTEM or referring to the license, for a period longer than  7 (seven)  days, counted from the expiration of the defaulted portion, will imply in the immediate adoption of all the measures that the law assures you for the satisfaction of your credit, without damage to the corresponding losses and damages arising from such impunctuality, interest on late payment, monetary correction, attorneys’ fees and court costs if necessary, in addition to the suspension of access to the SYSTEM after the expiration of the period of 7 (seven)days, , at MMTOOLS’ discretion, to be given the immediate termination of this contract, regardless of prior notice, applying the penalties described in this instrument, in particular clause 10.4.\n\nFOR THIS PURPOSE, IT IS DECLARED THAT THE ACTS OF PROTEST AND INCLUSION OF NAME / CNPJ IN THE RESTRICTIVE CREDIT REGISTERS, in the form of the Law, will be carried out when constituted in delay the CLIENT, which occurs, in this case, by the non-compliance of the obligation at its term.\n\n5.2. Maintain the supervision, administration and control of the correct and appropriate use of the SYSTEM in its premises , designating trained personnel for the proper operation, in accordance with the training offered, under penalty of exemption from any liability of the CONTRACTED in case of operation error or operation in breach of the guidelines and training provided by the CONTRACTED at the time of the installation.\n\n5.3. The CONTRACTOR undertakes to maintain, in its facilities, headquarters and linked units, under penalty of termination of this contract – at the choice of MMTOOLS – for non-observance of a technical rule essential to the implementation of what is now agreed, microcomputers, computer equipment and peripherals, within the SPECIFICATIONS AND MINIMUM CONFIGURATIONS established, in order not only to enable the perfect operation but also the best performance of the product and the services contracted.\n\n5.4. THE CONTRACTOR undertakes to inform the CONTRACTED, within the shortest possible interval, any anomaly that occurred during the processing of information, direct or indirect, as well as in the operation of the SYSTEM.\n\n5.5. THE DATABASE.IN THE EVENT OF TERMINATION OF THIS CONTRACT, FOR WHATEVER REASON AND REASON, MMTOOLS WILL GUARANTEE THE CONTRACTOR COPY AND ACCESS TO THE DATABASE, AND MMTOOLS MAY CHARGE THE APPROPRIATE FEE FOR THE EXECUTION OF THE SERVICE, WHAT MUST BE REQUIRED 30(THIRTY) DAYS PRIOR TO THE TERMINATION REQUEST, ENSURING ONLY THE REPLICATION OF THE DATABASE IN OPEN AND NON-PROPRIETARY FORMAT.\n\n5.6. The program usage in a manner other than that expressly stipulated in this agreement, the disclosure of the whole or parts of the program and its documentation (manuals, technical description, etc.), as well as any changes in the program made without the prior and express consent of the CONTRACTED, leads the author of such act to all sanctions provided for in our legal system as well as , and also to reparation for losses, damages and lost profits arising from such illicit act, not ruling out the concomitant application of the penalties provided for in the licensing agreement for the use of the SYSTEM .\n\n5.7 IT IS THE CONTRACTOR’S SOLE RESPONSIBILITY TO CORRECTLY INSERT THE DATA INTO THE SYSTEM AND ITS DATABASES, EXPRESSLY EXEMPTING THE CONTRACTED FROM ANY LIABILITY, DIRECTLY, INDIRECTLY OR INCURRENT IN THE OCCURRENCE OF DAMAGE, EVEN IF EXCLUSIVELY MORAL TO THE PATIENT, FAMILY MEMBERS OR THIRD PARTIES AFFECTED BY SUCH POSSIBLE MISUNDERSTANDINGS ARISING, DIRECTLY AND INDIRECTLY, FROM SUCH PROCESSING ANOMALIES DERIVED FROM INCORRECT INFORMATION STORED IN THE SYSTEM.\n\nSIXTH CLAUSE – THE RESPONSIBILITIES OF THE CONTRACTED\n\n6.1. Guarantee the CONTRACTOR the correct technical operation of the SYSTEM, being responsible for the perfect functionality and operability of the system, detecting and / or correcting errors of operation, configuration, programming and initial installation of the SYSTEM, verified by remote / local maintenance of the system or by any problems indicated by the CONTRACTOR.\n\n6.2. The CONTRACTED is exempt from any liability for the occurrence of errors, inoperancies or other inconsistencies in the programming and execution of the SYSTEM if these result from errors in the operation of the system, hardware, peripherals of the CONTRACTOR’S equipment or even from changes, modifications or any other interventions in the system, made by the CONTRACTOR or its employees and or agents without due , prior, express and monitored authorization of the CONTRACTED.\n\n6.3. Likewise, the CONTRACTED IS exempt from errors and/or discontinuities in remote database hosting systems for cloud systems when such hosting is in the third party, except for the duty of access availability under the AWS Service Level Agreement in which the Monthly Operating Percentage of systems must be equal to or greater than 99.0% of the time available.\n\n6.4. Provide the CONTRACTOR with remote technical assistance, related to the operation of the SYSTEM, elucidating the consultations made by the person expressly indicated by the CONTRACTOR for such contacts, about the operation of the SYSTEM, advising it both for the optimization in the use of the system’s resources and for the clarification of any doubts.\n\n6.4.1. The consultations may be made in a variety of ways: telephone, electronic and written, and should be forwarded to the specific technical department of the CONTRACTED that will give the answers to the presented questions, the appropriate return in the shortest period of time.\n\n6.4.2. Telephone and electronic consultations will be attended within business hours, on weekdays, in the time between 08:00 and 12:00 and from 13:00 to 18:00, and on Saturdays the service will be only for emergency cases, in the time between 09:00 to 12:00, all related to Brasília(DF,Brazil) time.\n\n6.4.2.1. Telephonic technical support will be provided by the CONTRACTED on the days and times described above, except on national, state and municipal holidays based on the location where the CONTRACTED is located, in order to resolve doubts regarding the operation of the SYSTEM.\n\n6.5. To send to the CONTRACTOR the new versions of the SYSTEM, which will be developed in the future, both for optimization of the system and for specifically compliance with the legislation in force if it is to be changed, incremented or deleted, accompanied by the instructions and technical guidance necessary for its use and perfect operation, without additional burden.\n\n6.5.1. The SYSTEM covered by this contract will be updated by the CONTRACTED whenever it makes available a new version, exclusively approved by it. The update will happen when there is a change of legislation that requires a change in the SYSTEM, new technical improvements, updates of SYSTEM manuals in electronic media or by requests from the CONTRACTOR, provided that previously approved by the CONTRACTED.\n\n6.5.2. It is exclusively up to the Company to decide on the technological changes of the SYSTEM it deems necessary, whether they are under the Brazilian legislation in force or for improvement of the system’s performance.\n\n6.6. Maintain and ensure that it is maintained, by its employees, agents, accredited and representatives, the absolute secrecy regarding the information of the CONTRACTOR, its customers, routines, characteristics, methodologies, etc., to which it has access at the time of installation and / or maintenance of the SYSTEM, as well as use them strictly in the execution of the activities provided for in this contract, under penalty of liability for misuse.\n\nSEVENTH CLAUSE – GENERAL CONDITIONS\n\n7.1. The licensing of the usage right of any additional routine/functionality of the SYSTEM, already existing or that the CONTRACTED will develop with exclusive specifications for the CONTRACTOR, simply called CUSTOMIZATION, in addition to those contracted in this act by the CONTRACTOR and related in the respective TERM OF ACCEPTANCE will be the subject of new and specific negotiation, deadlines and technical and physical conditions for its implementation, regardless of its contracting at the end of the development by the CONTRACTOR, since the costs of such project will be the responsibility of the CONTRACTOR.\n\n7.2. CUSTOMIZATIONS, even if carried out in addition to the other already contracted, proceeded, and installed in the CONTRACTOR’s system, will be the subject of new negotiations of prices and deadlines for implementation. Any customization will necessarily be preceded by feasibility analysis (duly budgeted and approved) and, when feasible, should also be budgeted and approved.\n\n7.3. The costs and expenses of any other training or recycling of SYSTEM operators, beyond item 6.2 of  the sixth clause , when expressly requested by the CONTRACTOR, shall be agreed in advance between the parties and paid exclusively and totally by the CONTRACTOR, in accordance with the provisions of this instrument.\n\n7.4. Any change in the original configuration of  data processing of the CONTRACTOR that may be the cause of interference or conflict in the operation of the SYSTEM or in the operating environment of the same equipment, in which the program and modules objects of the SYSTEM have been installed, even if they remain within the minimum specifications listed and expressly delimited in the annexes of this instrument, shall be prior and formally communicated to the CONTRACTED , under penalty of direct and exclusive liability of the CONTRACTOR in the event of inoperability, error, discontinuity or deconfiguration of the SYSTEM, thereby exempting the CONTRACTED from any liability in the occurrence of such episodes.\n\n7.5. The imperfect operation of the SYSTEM, caused by improper or out of specifications operation, or by failures in the operating environment or by any form of “virus” that may be detected, or even by technical network defects or occurred with the equipment (hardware and peripherals), or any other form of error that does not has to do with the original programming of the SYSTEM , it is the sole and exclusive responsibility of the CONTRACTOR, and the CONTRACTED shall not be liable for such episodes, their consequences or even the damages, losses and other losses arising therefrom.\n\n7.6. The imperfect operation of the data processing equipment owned or allocated by the CONTRACTOR, at its headquarters or remote units, that might occur because they are outside the minimum specifications mentioned in this instrument, in the TERM OF ACCEPTANCE or in the APPENDICES TO THE CONTRACT, by improper or even poor quality installations, is the sole and exclusive responsibility of the CONTRACTOR and will lead to the collection , in the terms of  item 5.6 of this instrument, and if there is a need for repair, reinstallation or maintenance to be carried out at the CONTRACTOR’S premises.\n\n7.7. The obligations assumed by the CONTRACTED in this instrument do not include or assume, under any circumstances, any indemnification, in any way for damage or cessation of profits, in the event of system dysfunction.\n\n7.8. The CONTRACTOR expressly declares to acknowledge, as well as ACCEPT that:\n\na) the state of the art as well as the current software development technology available, does not allow the development of systems totally free from defects or any defects / non-conformities of operability and that, due to such condition, the CONTRACTED cannot guarantee, as it does not guarantee, that the SYSTEM will operate uninterruptedly or free from any defects and;\n\nb) the liability in the CONTRACTED is limited to: the characteristics described in the manuals and other documents accompanying the SYSTEM as well as those specified and listed in the APPENDICES that are an integral part of this instrument, and also to any changes or even customizations expressly requested by the CONTRACTOR, made in the terms and conditions clearly provided for in this instrument (approved and expressly contracted) and developed exclusively by the CONTRACTED;\n\nc) The BASE SYSTEM or its MODULES were not developed on the CONTRACTOR’S behalf, but for the use of an indefinable range of customers, what implies that the Company cannot guarantee that it will fully meet all the technical needs of the CONTRACTOR, except in the case of specific customizations expressly contracted for this purpose, which will have its own development (of tools and functions) in a timely and directed manner, except, however, the non-exclusivity of the CONTRACTOR in relation to the development of such customizations, being assured to the CONTRACTED the free commercialization / assignment of such tools, after its development.\n\n7.9. The contracting parties expressly establish and agree that no verbal or written information or guidance given by the CONTRACTED, its agents, distributors, agents or the like; by any existing or established means of communication, you will have the power to create a new guarantee or even extend the scope and effects of this instrument which, together with its appendices and any additives (which will compose it for all purposes), will be the only valid document to govern the relationship herein contracted and, in this sense, the CONTRACTOR cannot base himself on such information / guidelines not foreseen in the contract to be able to demand, question or even claim any other form of relationship not formally predicted between the parties.\n\nEIGHTH CLAUSE – GUARANTEES\n\n8.1. The guarantees stipulated do not cover damages or losses arising from defects or errors resulting from negligence, recklessness or malpractice of the user, its employees or agents, as well as problems arising from equipment failure, “fortuitous case” or “greater force”, contemplated by art. 393 of the Brazilian Civil Code.\n\n8.1.1 Such guarantees also do not include the occurrence of technical interruptions regarding the connection impossibility and transmission of data between the parties, resulting from failures in the provision of services by concessionaires and telecommunications companies contracted and that serve either the contractor or the contracted, exempting the latter from any and all liability for the occurrence of such interruptions in the transmission of data , regardless of the direction of flow of these, as well as the duration of these periods in such a way that it is the responsibility of such concessionaires and respective companies to exclusively take responsibility for any failures in the provision of their services as well as the losses and lost profits arising from these episodes if they occur.\n\nNINTH CLAUSE – PRICES AND TRADING CONDITIONS\n\nThe prices and commercial conditions will be those foreseen in the COMMERCIAL PROPOSAL and/or TERM OF ACCEPTANCE sent and signed by the parties, on any and all other previous stipulations, being charged the stipulated amount through the payment method chosen by the CONTRACTOR.\n\n9.2.1. In this amount, other values may be included depending on the special needs requested by the CONTRACTOR, as well as additional services and users contracted when their object is a cloud-hosted SYSTEM.\n\n9.2.2. The delivery of the INVOICE by the CONTRACTED is the sole responsibility of the CONTRACTED.\n\n9.3. On any payment made after the respective due date, a criminal fine of 2% (two percent) and 0.033 % interest per day (1% a.m. pro rata dies) will be imposed.\n9.3.1. The non-payment of the title issued, after five (07) days, will result in the referral of the same to the competent registry of protest and registration in databases of defaulters without the need for prior notice in this regard, as well as the incidence of all expenses and charges arising from such measure.\n\n9.5. The contracted amounts will be adjusted annually in the anniversary month of the contract according to the largest variation between the IPCA/IBGE or IGPM/IBGE indices, and in its absence, the INPC/IBGE will be adopted.\n\n9.5.1. If there is, in the course of the contractual relationship, independent of the time interval elapsed, the contracting of a new accessory module(s) to the main SYSTEM, it remains expressly established hereby that the ANNUAL ADJUSTMENT index foreseen in clause 9.5 will also be applied, in identical form and date in relation to the module(s) subsequently contracted(s), thus focusing on the same adjustment date, a single index for both the SYSTEM (main) and for the accessory module(s) subsequently contracted(s) , composing, for the purpose of annual adjustment from then on a single value.\n\n9.6. In the event of a delay in the payment of any installment for more than 7 (seven) calendar days, regardless of the other measures anticipated in the item 9.4 of this instrument and the others provided for in the current civil legislation, the CCONTRACTED might block the SYSTEM until the pending payment is resolved, i.e. the respective late payment or, in its sole discretion , may terminate, immediately and unilaterally, this contract for non-compliance with its precepts by the CONTRACTOR pursuant to the eleventh clause of this contract, ascribing to it, in this case, all the rescission burden, without the need for compliance with the period foreseen in the item 11.2 of this instrument.\n\nTENTH CLAUSE – DURATION\n\n10.1. This contract has LOYALTY ACCORDING TO THE PERIOD QUOTED IN THE TERM OF ACCEPTANCE and may be re resilient only after the course of this initial grace period according to eleventh clause, item 11.2.\n\n10.2. After the PERIOD MENTIONED AT TERM OF ACCEPTANCE, this contract will become effective for an indefinite period and will be adjusted through the index provided for in clause 9.5 of this instrument under the conditions listed therein.\n\n10.3. It is already established that the total due, broken down in the commitment of clause 9.2 of this will be due, regardless of effective use of the SYSTEM by the CONTRACTOR.\n\n10.4. If there is rescission interest by the CONTRACTOR prior to the expiry of the grace period anticipated in the term of acceptance, the CONTRACTOR will be obliged to pay a rescission fine, calculated proportionally to the months missing until the end of the grace period contracted, in an amount equivalent to 50% (fifty percent) of the unpaid portion within the scope of the entire grace period. The fine anticipated in this clause will also be equally applied in the event of termination due to the CONTRACTOR’S fault, pursuant to this contract.\n\n10.4.1. This penalty adds the injunction penalty as well as the criminal penalty, embed in this amount everything that the CONTRACTED held in expectations of profit and reimbursement of costs, considering in these costs of development, maintenance, and implementation.\n\nELEVENTH CLAUSE – TERMINATION\n\n11.1. Failure by either party to comply with any of the clauses and conditions set forth herein will give the other party, at any time, the full right to terminate this agreement regardless of judicial or extrajudicial notice or appeal.\n\n11.2. Either party may terminate this contract without motive, after the expiry of the grace period, and must present its intention by any means admitted, preferably by letter and with notice of receipt – AR, in any way at least 30 (thirty) days prior to the effective termination of the contract.\n\n11.3. In the event of termination of this contract at the sole discretion of the CONTRACTOR, it shall settle any financial dispute that may exist with the CONTRACTED, including the payment of the termination fine provided for and calculated in the form of clause 10.4.\n\n11.4. The termination does not imply the return of any amount already paid by the CONTRACTOR, nor does it indicate, infer or deduct in the deletion, waiver, prescription or remission of any debt already posted and not yet entered in favor of the CONTRACTED.\n\n11.5. From the moment of the formalization of the request for termination of the contract, the CONTRACTOR shall proceed, in the next 30 days thereafter, at his own expense and under his sole responsibility the copy of all his data posted to the SYSTEM in order to prevent them from being lost after the termination of the contract and the discontinuity of the SYSTEM on its servers.\n\n11.5.1. If the CONTRACTOR does not copy its data posted to the SYSTEM and, definitively terminated the contract, will no longer be able to access them due to the discontinuity of the SYSTEM, and the CONTRACTED shall be absolutely exempt from any responsibility for such data and access thereto, except for the obligation provided for in clause 5.13.3, when technically feasible or possible.\n\n11.5.2. If the CONTRACTED still has an interest in accessing its data in the already discontinued SYSTEM, it must contact directly the Commercial Department of the CONTRACTED so that new commercial conditions and values are established and effectively signed for the contractor to be hired, then, the specific service of extemporaneous access to the system already discontinued, conditional on such contracting to the OPERATIONAL VIABILITY to be verified exclusively by the Company.\n\n11.6. Once this instrument has been signed, the obligation to honor and faithfully comply with it will arise for the signatory parties, having in sight the beginning, already from its signature, of a series of technical measures for its implementation.\n\nTWELFTH – CONTRACT EXTENSION\n\n12.1. After the initial period of loyalty, there will be an automatic extension of this contract, with the latter having an indefinite period of duration and may, however, be terminated in accordance with the terms and manners provided for in the eleventh clause.\n\n12.2. The amounts that the parties will use as the basis for negotiating the new value of the license for the purpose of the contract for an indefinite period as well as for the annual correction of the amounts to be paid, are those described in clause 9.2 of this instrument, as well as their respective and subsequent contractual additives, if any, adjusted every 12 (twelve) months based on the greater variation between the IPCA/IBGE or IGPM/IBGE or other indexes that replace it, calculated in the period contemplated in the twelve months counted from the signing of this contract as expressly provided for in clause 9.5.\n\nTHIRTEENTH – LEGITIMACY\n\n13.1. The Contracting Parties, through their legal representatives, signatories of this instrument, declare under the penalties of the Law, to be legitimized and authorized to proceed with the contracting in the manner in which it is carried out here, as well as to assume an obligation on behalf of their representatives, being personally, civilly, criminally and administratively responsible for all statements and commitments agreed and expressed in this instrument.\n\n13.2. This contract, accompanied by the COMMERCIAL PROPOSAL and the respective TERM OF ACCEPTANCE, has the force of an out-of-court enforcement order, pursuant to art. 784, III of the CPC, even in amicable collection, without prejudice to the payment of attorney’s fees to the patron of the party victimized by the action of the other, costing of judicial, administrative, notary costs and other necessary to this end.\n\nFOURTEENTH CLAUSE – LABOR/SOCIAL SECURITY ISSUES\n\n14.1. It is established that no employment bond or of any kind will exist reciprocally, between the CONTRACTOR and the agents of the CONTRACTED and the latter towards the agents of the former that, for all purposes, each of whom will be considered the sole employer of those at its service, and this exclusive employer, affects all expenses including social, labor, security and any other charges applicable.\n\n14.2. It is the sole responsibility of each of the contracting parties for the burden stemming from any labor claims or any other act of an administrative and/or judicial nature, including from work accidents for their respective workers, employees and/or agents, permanent or eventual that constitute labor in charge of the performance of the services subject to this contract, whatever it takes and for as long as it takes, answering in full for the payment of indemnities, fines, labor/social security funds, tax, attorneys’ fees, procedural costs and other existing charges, and if they are wrongly triggered, each party will be expressly and reciprocally authorized to block/compensate/collect any amounts unduly borne by the party wrongly incurred due to such demands or incidents.\n\nFIFTEENTH – FORUM\n\n15.1. The court of the District of Belo Horizonte, MG, is applicable to this contract in order to resolve the issues arising from the execution and/or interpretation of the terms and conditions of this contract.\n\nSIXTEENTH- INTERNATIONAL SIGNINGS\n\n16.1 For licensing related to customers located outside Brazilian Territory(Brazil), the CONTRACTOR understands, accepts and agrees that the present instrument will have effect under the regulations of Brazilian Law, with the latter prevailing over any other, despite its importance.\n\n16.2 Still, the CONTRACTOR accepts and agrees with the forum chosen by this contract(15.1)  ,and, if the obligations alleged to the CONTRACTOR are violated, the CONTRACTED will be allowed to choose either for domicilie forum or contract execution, whatever seems more suitable, specially for billing measures and intelectual and industrial rights protection. 16.3 Payments are performed through electronic means through an electronic payment platform, informed to the CONTRACTOR at the time of signing up to the contract, in currency related to the contract’s execution location, with the respective tax documents being issued on the THE CONTRACTOR’S request, with the latter being in charge of informing registering data and invoice information to the CONTRACTED party.",
					"TITLE": "Terms and conditions"
				}
			},
			"TEXT": "know more"
		},
		"SENHA": "Password",
		"SENHAAUXILIAR": "Assistant password",
		"SENHATEMPORARIA": {
			"CONFIRMARSENHA": "Confirm password",
			"CRIAR": "Create",
			"NOVASENHA": "New password",
			"SENHAATUAL": "Current password",
			"SENHASDIFERENTES": "The passwords are different!",
			"SUCESSO": "New password successfully registered!",
			"TITLE": "Register a new password"
		},
		"SUCESSO": "Success!",
		"TELCONTATO": "Support phone",
		"TELEFONE": "Telephone",
		"TERMOS": "Terms and Conditions",
		"TEXTOBLOG": "Check out our ",
		"TEXTOBLOGRESTO": " and don't miss anything new from the world of beauty.",
		"TEXTOTERMOS": "By logging into our app, you agree with the",
		"TITLE": "Hello! Welcome to",
		"ULTIMOSACESSOS": "Last accesses",
		"USUARIOMOBNOTFOUND": "This email is not registered. Please complete your registration.",
		"VALIDATION": {
			"SENHADIFERENTE": "Passwords must be the same!"
		},
		"VERSAO": "Version",
		"VISITANTE": "Guest Login",
		"VOLTAR": "Back"
	}
}
