{
	"AGENDA": {
		"MODALS": {
			"INFOSEMPRESAMODAL": {
				"SOBRE": "Info",
				"TELEFONE": "Teléfono"
			}
		}
	},
	"API": {
		"OSECURITY": {
			"CADASTRARCONTA": {
				"CELULARCADASTRADO": "El número de celular ingresado ya fue utilizado en otro registro"
			}
		}
	},
	"LOGIN": {
		"ALERTASENHATEMPORARIA": {
			"CANCEL": "Cancelar",
			"HEADER": "¡Crear una nueva contraseña!",
			"MESSAGE": "Tiene una contraseña temporal, por lo que debe crear una nueva contraseña para acceder a la aplicación.",
			"OK": "Ok"
		},
		"ANIVERSARIO": "Fecha de cumpleaños",
		"AUXILIAR": {
			"BUTTON": {
				"CANCELAR": "Cancelar",
				"LOGIN": "Login"
			},
			"EMAILMENSAGEM": "Ingrese el correo electrónico del profesional al que desea unirse como asistente.",
			"SENHAMENSAGEM": " Ingrese su contraseña de ayudante para este profesional.",
			"TITLE": "Sesión de asistente "
		},
		"AUXILIARSERVICO": "¿Eres un asistente profesional?",
		"BLOG": "blog",
		"BUSCANAORETORNOURESULTADO": "La búsqueda no arrojó resultados",
		"BUTTONLOGINAUXILIAR": "Iniciar sesión como asistente",
		"CADASTRAR": "Registrarse",
		"CADASTRESE": "Registrate gratis",
		"CANCELARINSCRICAO": {
			"FIRSTTEXTSUCCESS": "La cuenta registrada con el correo electrónico EMAILCONTA se ha cancelado correctamente.",
			"SECONDTEXTSUCCESS": "A partir de ahora, ya no recibirá correos electrónicos de nuestro sistema.",
			"TEXTERROR": "No se puede cancelar la suscripción, inténtelo de nuevo más tarde.",
			"TITLE": "Darse de baja"
		},
		"CELULAR": "celular",
		"CELULAREXIST": "¡Número de móvil ya registrado!",
		"CLIENTE": "Acceso de cliente",
		"CLIQUEAQUI": "¡Haga clic aquí!",
		"COLABORADOR": "Éxito!",
		"CONFIRMACAOCADASTRO": {
			"FIRSTTEXTSUCCESS": "¡La cuenta registrada con el correo electrónico EMAILCONTA se activó con éxito!",
			"SECONDTEXTSUCCESS": "Ahora está listo para disfrutar de todos los beneficios de su aplicación.",
			"TEXTERROR": "No se pudo activar la cuenta, intente crearla nuevamente.",
			"TITLE": "Activación de Cuenta"
		},
		"CONFIRMARSENHA": "Confirmar seña",
		"CREDENCIALINVALIDA": "Email o contraseña inválidos!",
		"DISABLED": "Tu cuenta está desactivada. Se le ha enviado un correo electrónico de activación de cuenta.",
		"DISTANCIA": "Distancia:",
		"EMAIL": "E-mail",
		"EMAILEXISTE": "¡El Email ya existe!",
		"EMAILSUPORTE": "Correo de soporte",
		"ENTRAR": "Entrar",
		"ENTRARDIRETO": "Iniciar sesión directamente",
		"ENVIADO": "Email enviado",
		"ERRO": "Error",
		"ERROSEMPERMISSAO": "¡Error! ¡No tienes acceso a esta empresa!",
		"ESCOLHERESTABELECIMENTO": "Elija otro establecimiento",
		"ESCOLHERESTABELECIMENTOBARBEARIA": "Peluquería",
		"ESCOLHERESTABELECIMENTOESTETICA": "Estética",
		"ESCOLHERESTABELECIMENTOSALAO": "Sala",
		"ESCOLHERESTABELECIMENTOTATUAGEM": "Tatuaje",
		"ESCOLHERFILIAL": "Elija otra rama",
		"ESCOLHERPERFIL": {
			"ACESSE": "Accede",
			"BUTTON": {
				"CLIENTE": "Soy un cliente",
				"COLABORADOR": "Soy un profesional",
				"GERENTE": "Soy un gerente"
			},
			"MAISINFORMACOES": "para más información sobre nuestros servicios",
			"SITE": "onebeleza.com.br",
			"SITETEXT": "Visite onebeleza.com.br para obtener más información sobre nuestros servicios",
			"TEXT": "Gestión automatizada para salones, peluquerías y clínicas de belleza."
		},
		"ESQUECISENHA": "Olvidé mi contraseña",
		"FAZERCADASTRO": "¿Aún no tienes un registro?",
		"LOGIN": "Login",
		"MODAL": {
			"PRIMEIROACESSO": "Para brindarle un mejor servicio, debe aceptar nuestros Términos y Condiciones y nuestra Política de Privacidad."
		},
		"MODALCADASTRO": {
			"TITLE": "Hacer un nuevo registro"
		},
		"MODALESTABELECIMENTO": {
			"TITLE": "Elija establecimiento"
		},
		"MODALS": {
			"LIECONCORDO": "He leido y estoy de acuerdo con los terminos",
			"POLITICAPRIVACIDADE": {
				"CONCORDO": "He leído y acepto la política de privacidad."
			},
			"TERMOSECONDICAO": {
				"CONCORDO": "He leído y acepto los Términos y Condiciones"
			}
		},
		"MODARRECUPERARSENHA": {
			"ALTERARSENHA": "Cambiar contraseña",
			"AQUI": "aquí",
			"CODIGO": "Código",
			"CODIGOINVALIDO": "¡Codigo invalido!",
			"EMAIL": "Enviar email",
			"ENTRENOVASENHA": "Ingrese una nueva contraseña para su cuenta.",
			"MESSAGECODIGO": "Recibirá un correo electrónico con un código para verificar la autenticación.",
			"NAORECEBEUCOMECO": "¿No recibió el código de acceso? Hacer clic",
			"NAORECEBEUFIM": "para reenviar el código.",
			"NOVASENHA": "Nueva contraseña",
			"RECUPERARSENHAMESSAGE": "Para recuperar su contraseña, ingrese el código de acceso que le fue enviado a su correo electrónico.",
			"SENHAINCOMPATIVEL": "¡Las contraseñas no coinciden!",
			"SENHAINCOPATIVEL": "Contraseñas incompatibles",
			"TITLE": "Recuperar contraseña",
			"VERIFICARCODIGO": "Verificar código",
			"VOLTAR": "Regreso"
		},
		"NAOTEMBARBEARIASACESSADAS": "¡No hay peluquerías a las que se haya accedido previamente!",
		"NAOTEMBARBEARIASPROXIMAS": "¡No hay peluquerías cerca de ti!",
		"NAOTEMCLINICASACESSADAS": "¡No se ha accedido previamente a ninguna clínica de estética!",
		"NAOTEMCLINICASPROXIMAS": "¡No hay clínicas de estética cerca de ti!",
		"NAOTEMCONTA": "¿Aún no tienes una cuenta?",
		"NAOTEMEMPRESASACESSADAS": "¡No hay empresas a las que se haya accedido previamente!",
		"NAOTEMEMPRESASPROXIMAS": "¡No hay empresas cercanas a ti!",
		"NAOTEMESTUDIOSACESSADOS": "¡No se ha accedido previamente a ningún estudio de tatuajes!",
		"NAOTEMESTUDIOSPROXIMOS": "¡No hay salones de tatuajes cerca de ti!",
		"NAOTEMSALOESACESSADOS": "¡No hay salones de belleza a los que se haya accedido previamente!",
		"NAOTEMSALOESPROXIMOS": "¡No hay salones de belleza cerca de ti!",
		"NOMECOMPLETO": "Nombre completo",
		"OFERECIMENTO": "Ofrecido por One Beleza",
		"OPCAO": "Elija una opción para ingresar",
		"OU": "o",
		"OURSITE": "Nuestro sitio",
		"PESQUISARESTABELECIMENTO": "Establecimiento de búsqueda",
		"POLITICA": "Política de Privacidad",
		"POLITICATEXTO": "Sus datos personales proporcionados para esta aplicación se utilizarán para mejorar su experiencia en el sistema One y para los fines descritos en nuestra",
		"PROXIMOSAVOCE": "Cerca de usted",
		"RECUPERARCONTA": {
			"ATIVAR": "Activar la cuenta",
			"CONFIRMARSENHA": "Confirmar seña",
			"ENTRESENHA": "Ingrese una nueva contraseña para recuperar su cuenta.",
			"ERROR": "¡La recuperación falló!",
			"MENSAGEMERROR": "Tu proceso de recuperación debe haber expirado, recordando que el correo electrónico enviado tiene una validez de 24 horas. Se requerirá una nueva recuperación de cuenta.",
			"MENSAGEMSUCESSO": "Ahora puede acceder normalmente a la aplicación utilizando la contraseña registrada.",
			"SENHA": "Nueva contraseña",
			"SUCESSO": "¡Éxito en la recuperación!"
		},
		"REGISTER": {
			"ANIVERSARIOGOOGLE": "Si lo deseas, completa tu registro seleccionando tu cumpleaños a continuación:",
			"BEWELCOME": "Sea bienvenido, ",
			"INFORMETELEFONE": "Ingrese un número de teléfono para que podamos continuar con su registro.",
			"INSIRACELULAR": "Ingresa tu celular",
			"INVALIDNUMBER": "Número invalido",
			"PERCEBEMOS": "Entendemos que aún no tiene un registro en Sistema One. ",
			"REALIZARCADASTRO": "Registrarse",
			"REQUIREDFIELDS": "Campos obligatorios"
		},
		"REMOVAL": {
			"ALERT": {
				"ACCEPT": "Ok",
				"CANCEL": "Cancelar",
				"HEADER": "Confirmar eliminación",
				"MESSAGE": "¿Quiere confirmar la eliminación de la empresa de la lista?"
			}
		},
		"SAIBAMAIS": {
			"MODAL": {
				"POLITICAPRIVACIDADE": {
					"ALTERACAO": "Es posible que actualicemos nuestra Política de privacidad de vez en cuando. Le notificaremos de cualquier cambio publicando la nueva Política de privacidad en esta página.\n\nEs recomendable que revise esta Política de privacidad periódicamente para ver si hay cambios. Los cambios a esta Política de privacidad entran en vigencia cuando se publican en esta página.",
					"COLETA": "Recolección de datos\n\nAl registrarse y utilizar MMtools Systems, proporciona sus datos personales para que\nes posible realizar las actividades del sistema. En el caso de Empresas que utilicen el registro de sus empleados / colaboradores / socios, esta información también recibe el mismo tratamiento de datos personales.\n\nUna vez que acepta los términos de esta Política de privacidad, acepta proporcionar expresamente solo datos personales verdaderos, actualizados y correctos y no alterar su identidad o sus datos personales de ninguna manera al acceder y utilizar nuestros servicios o sistemas.\n\nUsted es el único responsable de la información falsa, desactualizada o inexacta que\nproporcionar a MMtools Systems. Usted será el único y exclusivo responsable de la veracidad de los Datos Personales proporcionados en su registro, operaciones y / o contratación de cualquier producto o servicio.\n\nMMtools no tiene ninguna responsabilidad por la exactitud de los datos proporcionados, así como\nen cuanto a los daños y perjuicios derivados de la inexactitud y / o desactualización de dichos\ninformación.\nMMtools no posee los datos recopilados y no tiene acceso al contenido de la base de datos\nde los datos recogidos por sus clientes, los Responsables del tratamiento y los agentes de tratamiento vinculados al\nRama de Belleza y Bienestar: salones, peluquerías, clínicas, etc.);\nMMtools no se hace responsable del uso de los datos recopilados por los controladores y agentes en sus sistemas, brindando tecnología y servicios tecnológicos para este\nel procesamiento de datos tiene lugar, dentro y dentro de los límites de las funcionalidades del software y los servicios asociados proporcionados. Estos controladores son los únicos y principales responsables de las bases de datos, siendo MMtools la función y el deber de proporcionar herramientas de tecnología de la información que permitan a nuestros clientes administrar su negocio.\n\nEstos son los datos personales recopilados y utilizados por MMtools Systems:\nDatos de registro: nombre, CPF *, dirección completa *, fecha de nacimiento *, sexo *, profesión *.\n* Datos opcionales\nDatos de contacto: teléfono celular y correo electrónico.\nDatos de ubicación: también recopilamos datos de uso de los servicios de ubicación, a través de nuestras aplicaciones, siempre que el sistema lo requiera y el usuario lo permita a través de la configuración de su dispositivo.\nEstos datos también pueden recopilarse al utilizar nuestros servicios en Aplicaciones o\nsitios web (navegación), y esta información se recopila cuando navega y / o\nutiliza los servicios de MMtools. Estos datos serán preferiblemente anonimizados y servirán para mejorar nuestros sistemas.\n\nTambién podemos recopilar sus datos de navegación sobre sus interacciones con la Aplicación.\no sitio web, como: historial de búsqueda, historial de navegación, fechas y horas de acceso, recursos utilizados, la forma en que utiliza los productos y servicios, problemas de aplicaciones y otras actividades del sistema. Esta información es importante para un mejor rendimiento de las funcionalidades disponibles en el sitio web y la Aplicación y para permitir la visualización de contenido relevante para usted.\nSiempre que sea posible, estos datos de uso serán anonimizados (por lo tanto, nadie podrá saber quién es usted).\n\nEn algunos casos, podemos realizar esta recopilación a través de Cookies, herramientas importantes para\nel perfecto funcionamiento de nuestros servicios. Por lo tanto, debe tener en cuenta que si elige rechazar o eliminar las Cookies, puede tener la disponibilidad y funcionalidad de los servicios.\nafectado.\nDispositivos: también recopilamos, en muchos casos, información sobre el dispositivo que\nutiliza para acceder a la Aplicación y Sitio Web, tales como: marca, sistema operativo, dirección IP, tipo de conexión de red (WI-FI, 3G, LTE, Bluetooth u otros), red y\ndispositivo, tipo de navegador, versión, idioma y versión de la aplicación.\nEsta información es necesaria para asegurar la compatibilidad de nuestros servicios con el dispositivo que utiliza y, así, permitirle tener una mejor experiencia.\n\nPodemos determinar su ubicación por los siguientes medios: GPS (registro en la Aplicación),\ncuando esté disponible y acepte. Los tipos de datos de ubicación que recopilamos dependen de\nconfiguración de la parte, el dispositivo y la aplicación. Puede habilitar o deshabilitar el seguimiento de su ubicación accediendo a la opción Configuración / Privacidad de su dispositivo.\nDatos recopilados de otras fuentes: esta es información recopilada por MMtools de las empresas\nsocios externos, proveedores y prestadores de servicios, así como su empleador,\ncuando sea necesario para el desempeño de nuestros servicios y los servicios de nuestro\nsocios. Estas empresas pueden cambiar dependiendo de los servicios ofrecidos por MMtools y el\ninformación recopilada.\nMMtools, como controlador, solo recopilará sus datos para publicidad y\nmarketing si eres un usuario profesional y aceptas, al registrarte, hacerlo\nobjetivo.\nLas bases de datos heredadas de MMtools, cuando la LGPD esté en vigor, se utilizarán en el estricto\nlímites de permisos legales, permitiendo siempre al usuario ejercer derechos legales\ninherentes a los datos personales, en particular la interrupción del procesamiento de datos, de su elección.",
					"CONFORMIDADE": "Divulgaremos su información personal siempre que lo requiera la ley o una citación.",
					"CONTATE": "Si tiene alguna pregunta sobre esta Política de privacidad, comuníquese con nosotros.",
					"DIREITOSTITULAR": "Sus derechos como propietario de los datos personales:\n\nConfirmación de la existencia de Tratamiento:\nPuede solicitar a MMtools que confirme que se están procesando sus Datos personales y qué tipo de tratamiento\nse está haciendo.\n\nAcceso a sus datos personales:\nPuede solicitar un resumen de los Datos Personales que recopilamos, con información sobre cómo se tratan y con qué finalidad. Le proporcionaremos, por medios electrónicos o físicos, una copia de los Datos Personales que mantenemos sobre usted.\nNo podemos proporcionar datos personales a terceros, excepto cuando esté legalmente permitido.\n\nCorrección de sus datos personales:\nPuede editar, solicitar corrección o actualización de sus Datos Personales, cuando estén incorrectos, incompletos o desactualizados.\nAntes de actualizar sus Datos personales, podemos solicitar documentos y / o información que respalden la nueva información que ha proporcionado.\n\nSolicite la anonimización, bloqueo o eliminación de sus Datos Personales:\nPuede solicitar que sus datos personales sean anonimizados, bloqueados o eliminados de las bases de datos de MMtools.\nPuede pedirnos que eliminemos los datos cuando:\n(i) cree que no hay razón para que sigamos usándolos;\n(ii) desea retirar el consentimiento (permiso) que nos dio en primera instancia;\n(iii) oponerse a nuestro uso de la información;\n(iv) cree que usamos la información ilegalmente;\n(v) la ley nos exige que eliminemos la información.\nNo cumpliremos con su solicitud de eliminación cuando se requiera que MMtools almacene dichos Datos personales debido a una obligación legal o reglamentaria.\n\nPosibilidad de no dar consentimiento:\nSi se niega a dar su consentimiento para acceder o procesar sus datos personales, le informaremos de las consecuencias de esta negativa, que generalmente resultan\nen la imposibilidad de prestar nuestros servicios.\n\nRevocar consentimientos:\nSi ha dado su consentimiento para el procesamiento de sus datos personales, puede\nen cualquier momento, cancele dicho consentimiento.\nEnfatizamos que será lícito para nosotros utilizar sus Datos personales hasta el momento de la revocación del consentimiento, y será lícito archivar dichos Datos personales por un período superior al período de procesamiento, siempre que sea necesario para cumplir con una ley o obligación regulatoria.\n\nPara ejercer cualquiera de sus derechos establecidos anteriormente, así como para determinar su\npreferencias en el tratamiento y uso por parte de MMtools de algunos de sus datos personales, usted\ndebe ponerse en contacto con nosotros a través de nuestro canal de atención por correo electrónico: Desenvolvimento@onebeleza.com.br.\nRecibirá una respuesta en un plazo máximo de 15 (quince) días a partir de la fecha de su\nsolicitud.",
					"LINKS": "Nuestro servicio puede contener enlaces a otros sitios que no son operados por nosotros. Si hace clic en el enlace de un tercero, se lo dirigirá al sitio web de ese tercero. Le recomendamos encarecidamente que revise la Política de privacidad de todos los sitios que visite.\n\nNo tenemos control ni asumimos ninguna responsabilidad por el contenido, las políticas o las prácticas de privacidad de los sitios web o servicios de terceros.",
					"LOG": "Recopilamos información que su navegador envía cada vez que visita nuestro Servicio (\\\"Datos de registro\\\"). Estos Datos de registro pueden incluir información como la dirección IP de la computadora, el tipo de navegador, la versión del navegador, las páginas de nuestro Servicio que visita, la hora y fecha de su visita, el tiempo dedicado a estas páginas y otras estadísticas.",
					"MOTIVOCOLETA": "Por qué recopilamos sus datos personales:\n\nSus datos personales se recopilan y procesan para permitir (i) el ejercicio de la actividad del\nMMtools, en todos sus frentes (operaciones, comercial, marketing, administrativo, RRHH, legal,\netc.); y (ii) la disponibilidad de nuestro software y servicios por parte de empresas que brindan\nservicios en el campo de la Belleza y el Bienestar: salones, peluquerías, clínicas, etc.\n\nSus datos son recopilados y procesados por empresas en el campo de la Belleza y el Bienestar: salones,\npeluquerías, clínicas, etc. (controladores) por sus agentes (empleados y agentes), por medio\nde los sistemas de tecnología de la información en línea y presencial, y el tratamiento podrá realizarse sin su consentimiento expreso, de conformidad con lo dispuesto en la Ley 13.709 / 18, en particular\ntu arte. 7, V, IX y X.\n\nSi es un niño / adolescente, sus datos solo se procesarán con el permiso expreso de su tutor legal y, por regla general, los productos y servicios de MMtools no le son aplicables.\nSiempre que lo exija la ley, el responsable del tratamiento (empresa del sector de Belleza y Bienestar - salones,\npeluquerías, clínicas, etc.) para recabar su consentimiento, el cual debe hacerse de forma sencilla y accesible.\n\nLos datos personales recopilados en virtud de esta política se utilizan para lo siguiente\npropósitos:\n• cumplir con nuestras obligaciones contractuales, en particular la ejecución de los servicios de\nSistemas y Aplicaciones (MMtools), así como para la ejecución de contratos de servicios\nen el negocio de Belleza y Bienestar: salones, peluquerías, clínicas, etc .;\n• cumplir con los requisitos legales y / o reglamentarios aplicables;\n• proporcionarle los productos y servicios;\n• para notificarle de cualquier cambio en productos y servicios;\n• reforzar nuestros procedimientos de seguridad y protección, con el objetivo de proporcionar un\nservicio más seguro y eficiente;\n• gestionar nuestra prestación de servicios y / o suministro de productos, así como la\ncontrolador de datos;\n• evaluar o comprender la eficacia de la publicidad que ofrecemos, con el objetivo de proporcionar\npublicidad relevante para usted, que protege sus derechos;\n• proporcionar información sobre otros servicios y / o productos que ofrecemos;\n• ofrecer productos o servicios que sean apropiados y relevantes para sus intereses;\n• producir evidencia y ayudar en la conducción legal, administrativa o\narbitraje, así como ayudar en el cumplimiento de otros requisitos legales;\n\nSi desea conocer más detalles sobre cómo manejará sus Datos personales\nMMtools en base a los propósitos descritos en este ítem, contáctenos a través del\nnuestros canales de servicio.\nTodos los datos que nos proporciona activamente o que recopilamos se consideran\nconfidencial. Por ello, nos comprometemos a adoptar todas las medidas técnicas y\ncapaz de proteger sus Datos Personales, observando, por ejemplo, la\ndirectrices sobre normas de seguridad establecidas en la legislación vigente y basadas en\nmejores prácticas de mercado.\n\nComo regla general, todo el tráfico de datos se realiza en forma encriptada y nos comprometemos, por\na través de nuestra Política de Seguridad de la Información, los medios técnicos adecuados para proteger el\nDado.",
					"POLITICA": "Última actualización: 20 de Octubre de 2021\n\nMMTools (\"nosotros\" o \"nuestro\") opera el sitio web e app de One Beleza (el \"Servicio\") .\n\nEsta Política de privacidad describe qué datos personales se recopilan, cómo se utilizan,\ndatos almacenados y compartidos y sus derechos sobre dichos datos. Recomendamos que\nlo lees con atención.\n\nNo usaremos ni compartiremos su información con nadie excepto como se describe en esta Política de Privacidad.\n\nUsamos su información personal para brindar y mejorar el servicio. Al usar el Servicio, usted acepta la recopilación y el uso de información de acuerdo con esta política. A menos que se especifique lo contrario en esta Política de privacidad, los términos utilizados en esta Política de privacidad tienen el mismo significado que en nuestros Términos y condiciones, accesibles en https://app.onebeleza.com.br",
					"PRIVACIDADE": "Nuestro servicio no atiende a menores de 18 años (\\\"Niños\\\").\n\nNo recopilamos a sabiendas información de identificación personal de niños menores de 18 años. Si usted es padre o tutor y sabe que su hijo nos ha proporcionado información personal, comuníquese con nosotros. Si descubrimos que un niño menor de 18 años nos ha proporcionado información personal, eliminaremos esa información de nuestros servidores de inmediato.",
					"PROVEDOR": "Los datos reportados en los Sistemas MMtools, siempre que sea el operador del tratamiento de\nlos datos, pueden ser compartidos, a discreción del Responsable:\n(i) con terceros, para el cumplimiento de obligaciones legales (emisión de facturas, tramitación de pagos, marketing directo, por ejemplo);\n(ii) con terceros, siempre que consienta o contrate los servicios relacionados;\nEn los casos en que MMtools no sea el operador de procesamiento de datos, debe marcar\ncuidadosamente la política de privacidad del controlador de datos, como regla, el\nempresa en el campo de la Belleza y el Bienestar - salones, peluquerías, clínicas, etc. quién es responsable de la recopilación y el procesamiento de sus datos personales.\n\nSi tiene dudas sobre quién es esta entidad, contáctenos a través del\nnuestros canales de servicio que intentaremos ayudarte.\nAdemás, informamos que este intercambio siempre se llevará a cabo dentro de los límites permitidos en\nLey y, siempre que sea técnicamente factible, de forma anónima (sin que usted sea identificado).\n\nLa responsabilidad del intercambio ilegítimo de datos recae en el controlador del procesamiento de datos personales, ya que MMtools no tiene acceso al contenido de las bases de datos.",
					"RESOLUCAOCONFLITOS": "Todas y cada una de las disputas que surjan de los términos establecidos en esta Política de\nLa privacidad se resolverá de acuerdo con la ley brasileña, con jurisdicción en la ciudad de Belo Horizonte - MG, excluyendo cualquier otra, por privilegiada que sea.\n\nEl uso de servicios y / o encargos comandados fuera del territorio brasileño, según sea el caso, o los derivados de operaciones iniciadas en el exterior también pueden estar sujetos a la legislación y jurisdicción de las autoridades de los países donde se comandan o inicien.",
					"REVOGACAODADOS": "En los casos en que necesitemos su consentimiento para el tratamiento de datos, el usuario\nde cualquier sistema MMtools tendrá derecho a revocar el consentimiento proporcionado. Sin\nconsentimiento para el procesamiento de datos no será posible utilizar ningún sistema\npara fines que requieren consentimiento (por ejemplo, el procesamiento de datos de niños y\nadolescentes).\nSi desea ejercer este derecho, debe ponerse en contacto con el Responsable del\nDatos personales, generalmente la empresa en el campo de la Belleza y el Bienestar: salones, peluquerías,\nclínicas, etc. quien le brindó servicios. Si tiene dudas sobre quién es esta entidad,\ncontáctenos a través de nuestros canales de servicio.",
					"SEGURANCA": "La seguridad de su información personal es importante para nosotros, pero recuerde que ningún método de transmisión a través de Internet o método de almacenamiento electrónico es 100% seguro. Si bien nos esforzamos por utilizar medios comercialmente aceptables para proteger su información personal, no podemos garantizar su seguridad absoluta.",
					"TITLE": {
						"POLITICA": "Política de Privacidad"
					},
					"TITLES": {
						"ALTERACAO": "Cambios a esta política de privacidad",
						"COLETA": "Recopilación y uso de información",
						"CONFORMIDADE": "De acuerdo con las leyes",
						"CONTATE": "Contáctenos",
						"LINKS": "Enlaces a otros sitios",
						"LOG": "Dato de registro",
						"PRIVACIDADE": "Privacidad de los niños",
						"PROVEDOR": "Proveedores de servicio",
						"SEGURANCA": "Seguridad"
					}
				},
				"TERMOCODICAO": {
					"CONTRATO": "CONTRATO ESTÁNDARD PARA LA LICENCIA DE USO DE SOFTWARE Y SERVICIOS RELACIONADOS. V. 05.2020.\n\nCelebran este contrato MMTOOLS CONSULTORIA E PROJETOS DE INFORMÁTICA LTDA, en forma de sus actos constitutivos, en forma del último cambio contractual vigente, denominado MMTOOLS, PRODUCTORA, DESENVOLVEDORA y/o LICENCIANTE, como productora de software y proveedora de servicios y, al otro lado, en la condición de USUARIO de los sistemas y CONTRATANTE de los servicios prestados, aquí denominado CLIENTE, este calificado en el RESPECTIVO ACUERDO DE ADHESÍON, de acuerdo con las cláusulas y condiciones a seguir presentadas, siendo el ACUERDO DE ADHESIÓN a ESTE CONTRATO directamente vinculado al instrumento abajo.\n\nCLÁUSULA PRIMERA –DEL OBJETO - El objeto de este contrato es la autorización a favor del CLIENTE, sin exclusividad, de la concesión del uso de los sistemas y programas informáticos mencionados en el respectivo ACUERDO DE ADHESIÓN- LICENCIA DE USO, de acuerdo con el art. 9 de la Ley 9.609/98, así como la prestación de servicios, estos de acuerdo con el art. 8 de la Ley 9.609/98, que también podrán proporcionarse a través de representantes acreditados por el productor y, si el cliente lo solicita expresamente mediante un término aditivo, también podrán realizarse adaptaciones específicas a los productos, si se considera factible a discreción de la productora. Este instrumento y sus anexos se elaboraron teniendo en cuenta las necesidades y el perfil del CLIENTE, dando lugar a los servicios aquí contratados.\n\n1.1. - LICENCIA PARA USAR - MMTOOLS, como propietaria legítimo del(los) sistema(s) descrito(s) en el acuerdo de adhesión, el(los) que(s) tiene (tienen) su solicitud presentada ante el Instituto Nacional de la Propiedad Industrial – INPI, en conformidad con la Ley Federal No 9.609, de 19 de febrero de 1998, cede y licencia el uso del sistema y sus módulos antes mencionados, sin exclusividad, a través de la LICENCIA al CLIENTE , para EL USO dentro de los límites y características del entorno operativo de los módulos contratados relacionados en el ACUERDO DE ADHESIÓN efectuado a este contrato y sus límites, incluyendo la duración de dicha licencia y la forma de pago, que podrá ser mensual, anual o en cualquier otra modalidad de tiempo definida por MMTOOLS. También proporcionará, en forma electrónica, la documentación necesaria para el uso del sistema o sistemas, caso necesario.\n\n1.2. El derecho de uso del software que se contrata(LICENCIA DE USO), tanto del sistema principal como de sus módulos opcionales, és contratado para su uso en la sede del CONTRATADO en forma del ACUERDO DE ADHESIÓN celebrado.\n\n1.3. Caso sea detectado que el(los) Sistema(s), Módulo(s) o cualquier servicio y accesorio estea sendo utilizado de una manera distinta a la expresamente contratada con respecto a su uso por cualquier máquina / rama / módulo / rutina que no esté debidamente registrada e indicada expresamente en el contrato o prevista en el ACUERDO DE ADHESIÓN, se interpretará que el CONTRATANTE actuó ilegalmente siendo considerado \\\"PIRATERÍA\\\", en este caso en el que se demuestre realmente la infracción, el CONTRATANTE soportará una multa penal a pagar a la CONTRATADA por la cantidad equivalente a 50 (cincuenta) pagos mensuales actuales y integrales del SISTEMA Y LOS MODULOS ACTIVOS, además de las sanciones descritas en este contrato.\n\n1.5. El CLIENTE por este acto declara ser plenamente consciente de que el(los) sistema(s) y/o módulo(s) autorizado(s) estarán sujetos a UN MONITOREO ININTERRUMPIDO para que la detección de usos irregulares se lleve a cabo automáticamente registrándose en el sistema raíz de la CONTRATADA para cualquier consulta o incluso verificación con el fin de aplicar las sanciones previstas en este contrato. EL CLIENTE SE DECLARA CONSCIENTE Y CONCUERDA QUE, EN TALES CASOS, MMTOOLS PUEDE PROCEDER A LA DESCONEXIÓN/DESINSTALACIÓN REMOTA DEL SOFTWARE O MÓDULOS IRREGULARES, ASÍ COMO PUEDE RESTRINGIR EL ACCESO A LA BASE DE DATOS, RUTINAS Y FUNCIONALIDADES HASTA QUE SE SUBSANE LA IRREGULARIDAD.\n\n1.5.1 El CLIENTE también declara y da pleno conocimiento de que MMTOOLS podrá, en cualquier momento, utilizar la información de uso del SISTEMA para el mantenimiento preventivo y correctivo y la planificación de mejoras, cojendo datos de forma remota en los equipamientos del CONTRATANTE y el monitoreo de las rutinas de acceso y uso, sin que eso implique, sin duda, permiso para acceder a los datos insertados en las bases de datos mantenidas por dicho SISTEMA , propiedad y propiedad del CONTRATANTE.\n\n1.6. El licenciamiento que se contrata en el presente instrumento no constituye ningún tipo de cesión o transferencia de derechos de propiedad o derechos de autor sobre los programas informáticos, sistemas y/o módulos autorizados, sea en su versión original o incluso copia, sino que sólo constituye una concesión al CONTRATANTE del derecho a utilizarlo durante el período y en las condiciones contratadas en el respectivo ACUERDO DE ADHESIÓN. De este modo y de acuerdo con la legislación aplicable, concuerda y acepta expresamente el CLIENTE que está absolutamente prohibido cualquier forma de ingeniería inversa, descompilación, desmontaje del software o otro modo intentar hacerlo.\n\n1.7. La licencia que se contrata en el presente instrumento EXCLUYE EXPRESAMENTE cualquier propiedad en virtud de la personalización, modificación, complementación, incremento o funcionalidad realizada en el(los) Sistema(s) y/o Módulo(s) a petición del CLIENTE y cualquiera de los nuevos elementos producidos se incorporarán a los Sistemas y/o Módulos de MMTOOLS y a esto sólo le pertenecerá.\n\nCLÁUSULA SEGUNDA – DEL SISTEMA\n\n2.1. El software mencionado en la CLÁUSULA PRIMERA de este instrumento de contrato en particular, es el SISTEMA descrito en el ACUERDO DE ADHESIÓN Y SUS MÓDULOS, desarrollado por y propiedad exclusiva de la CONTRATADA, cuya breve descripción se encuentra en los ANEXOS de este, una parte integral de este contrato, que el CONTRATANTE afirma por este acto tener pleno conocimiento y corresponder plenamente a las declaraciones anteriores del mismo SISTEMA hechas a usted por la CONTRATADA.\n\n2.1.1. El CONTRATANTE declara expresamente en este acto haber recibido de antemano de la CONTRATADA toda la información y declaraciones relativas al SISTEMA, así como los módulos opcionales adquiridos, enumerados en el ANEJO de este instrumento(todo será electrónico: el cliente tendrá conocimiento del software, sus funcionalidades y cómo utilizar /formación, el sitio web y los vídeos incluidos en él).\n\n2.2. A través de este acuerdo, el CONTRATANTE, además del SISTEMA mencionado en el punto 2.1 de la presente CLÁUSULA, podrá contratar la concesión de la licencia de uso de sus módulos opcionales, cuya breve descripción está estampada en el respectivo ANEJO de ese instrumento, parte integrante de este, que permanece inextricablemente vinculado y dependiente del SISTEMA PRINCIPAL, ya que no son capaces de ejecutar / operar sin el apoyo y la existencia, en plenas condiciones de funcionamiento.\n\n2.4. Para cancelar cualquier módulo adicional contratado, el CONTRATANTE debe ponerse en contacto con la CONTRATADA a través de la plataforma electrónica y realizar las cancelaciones y cambios de registro que sean adecuados.\n\n2.5. El CONTRATANTE reconoce expresamente al adherirse a este contrato que el SISTEMA, SUS MODULES Y ROUTINAS, INTERFACES GRÁFICAS, ESQUEMAS Y FLUJOS, así como logotipos, marcas, insignias, símbolos, signos distintivos, manuales, documentación técnica asociada y cualquier otro material relacionado con el SISTEMA, constituyen, según sea el caso, derechos de autor, secretos comerciales y/o licencias propiedad de la CONTRATADA o de sus licenciantes formalmente autorizados, siendo tales derechos y otros dispositivos específicos identificados anteriormente protegidos por la legislación nacional e internacional aplicable a la propiedad intelectual e industrial y los derechos de autor, especialmente en Brasil, por las disposiciones de las Leyes No 9.609 y 9.610 de 1998, siendo su violación considerada como um delito.\n\nCLÁUSULA TERCERA- DEL ALCANCE\n\n3.1. El licenciamiento del derecho de uso del software a que se refiere el presente acuerdo se refiere exclusivamente al CONTRATANTE y a sus copias, debidamente licenciadas y personalizadas de los módulos ejecutables del SISTEMA, que se serón instaladas (o terán acceso chequeado, en el caso de sistemas en la nube) únicamente en el equipamiento de procesamiento de datos del CONTRATANTE, ubicado en la sede del SISTEMA o en sus filiales , agencias o sucursales, previamente y debidamente identificadas como tales y así consideradas por la CONTRATADA, en forma del respectivo ACUERDO DE ADHESIÓN.\n\n3.2. Se queda expresamente prohibido a el CONTRATANTE , em relación al SISTEMA Y SUS MÓDULOS, asignar, donar, alquilar, vender, prestar, reproducir, modificar, adaptar, traducir, poner a disposición de terceros o a través de la web, el acceso remoto o transmitiendo de otro modo los datos existentes o creados, ofrecer en garantía o compromiso; disponer o transferir, total o parcialmente de cualquier manera, de una manera costosa o gratuita; descompilar, cambiar la ingeniería (reingeniería), por fin, dar cualquier otro destino al SISTEMA Y SUS MODULES, integral o parte de él, que no sea el uso simple y específico en la forma expresamente contratada en el presente documento.\n\n3.3. Toda persona física o jurídica que no sea exclusivamente el CONTRATANTE previamente calificado se entenderá como tercera.\n\nCLÁUSULA CUARTA – DE LA NO EXCLUSIVIDADE – Las Partes Contratantes declaran expresamente a través de este instrumento que la CONTRATADA es libre y sin trabas,para lo mejor que crea conveniente, promover la concesión de licencias del SISTEMA Y SUS MODULOS a terceros, así como para la cesión, arrendamiento, venta o enajenación total o parcial de la misma a cualquier otra parte interesada, por la propia CONTRATADA o por terceros , independientemente del consentimiento, aceptación, autorización o incluso cualquier otra forma de intervención previa o posterior del CONTRATANTE, sea tácita o expresa, sin mantener ninguna relación de enlace o control, directa o difusa, no contractual, el CONTRATANTE, contra el producto aquí contratado y propiedad exclusiva de la CONTRATADA.\n\nCLÁUSULA QUINTA - DE LAS RESPONSABILIDADES DEL CONTRATANTE - Es responsabilidad exclusiva del CLIENTE/CONTRATANTE:\n\n5.1. Realizar todos los pagos mencionados en la cláusula NOVENA de este instrumento, en las fechas respectivas de vencimiento, en forma del ACUERDO DE ADHESIÓN. \n\n5.1.1. Cualquier atraso por parte del CONTRATANTE, en cualquiera de los pagos previstos en la cláusula NOVENA de este instrumento de contrato en particular, sea refiriéndose a las cuotas de adhesión/instalación, formación, soporte, interfaces o servicios relacionados del SISTEMA o refiriéndose a la licencia del mismo, por un período superior a 7 (siete) días naturales, contados a partir del vencimiento de la cuota por defecto, importará en la adopción inmediata de todas las medidas que la ley le pre disponga para la satisfacción de su crédito, sin perjuicio de las pérdidas y daños correspondientes derivados de dicha inpontualidad, intereses de morosidad, corrección monetaria, honorarios de abogados y costos judiciales si es necesario, además de la suspensión del acceso al SISTEMA después de la expiración del período de  7 (siete) días, y puede, a discreción de MMTOOLS , dar la rescisión inmediata de este contrato, independientemente de la notificación previa, aplicando las sanciones descritas en este instrumento, en particular la cláusula 10.4.\n\nPARA ESTE FIN, SE DECLARA QUE LOS ACTOS DE PROTESTO E INCLUSION DE NOMBRE / CNPJ EN LOS REGISTROS DE CREDITO RESTRICTIVO, em la forma la de Ley, se llevarán a cabo cuando se constituyan en mora del CLIENTE, lo que ocurre, en este caso, por el incumplimiento de la obligación en su plazo.\n\n5.2. Mantener la supervisión, administración y control del uso correcto y adecuado del SISTEMA en sus instalaciones, designar personal capacitado para el correcto funcionamiento del mismo, de acuerdo con la formación ofrecida, bajo pena de exención de cualquier responsabilidad de la CONTRATADA en caso de error en el funcionamiento o operación en violación de las directrices y capacitación proporcionadas por la CONTRATADA en el momento de la instalación.\n\n5.3. El CONTRATANTE se compromete a mantener, en sus instalaciones, la sede y las unidades vinculadas, bajo pena de rescisión de este contrato -a elección de MMTOOLS- por no cumplir una norma técnica esencial para la implementación de lo que ahora se acuerda, microcomputadoras, equipamientos informáticos y periféricos, dentro de las ESPECIFICACIONES Y CONFIGURACIONES MÍNIMAS establecidas, con el fin no sólo de permitir el perfecto funcionamiento, sino también el mejor rendimiento del producto y los servicios contratados.\n\n5.4. El CONTRATANTE se compromete a informar a la CONTRATADA, en el plazo más breve posible, de cualquier anomalía ocurida durante el procesamiento de informaciones, directa o indirecta, así como en el funcionamiento del SISTEMA.\n\n5.5. DE LA BASE DE DATOS. EN CASO DE RESCISIÓN DE ESTE CONTRATO,SEA POR CUALQUIER MOTIVO Y RAZÓN, MMTOOLS GARANTIZARÁ AL CONTRATANTE LA COPIA Y EL ACCESO A LA BASE DE DATOS, Y MMTOOLS PUEDE COBRAR LA TARIFA APROPIADA POR LA EJECUCIÓN DEL SERVICIO, LO QUE DEBE SER REQUERIDO 30(TREINTA) DÍAS ANTES DE LA RESCISIÓN DEL CONTRATO, ASEGURANDO SOLAMENTE LA REPLICACIÓN DE LA BASE DE DATOS EN FORMATO ABIERTO Y NO PROPRIETARIO.\n\n5.6. El uso del programa de una manera distinta a la expresamente estipulada en este acuerdo,a la divulgación de la totalidad o parte del programa y su documentación (manuales, descripción técnica, etc.), así como cualquier cambio en el programa realizado sin el consentimiento previo y expreso de la CONTRATADA, lleva al autor de dicho acto a todas las sanciones previstas en nuestro sistema legal, así como a cualquier cambio en el programa realizado sin el consentimiento previo y expreso de la CONTRATADA, lleva al autor de dicho acto a todas las sanciones previstas en nuestro sistema legal, así como , y también a la reparación de las pérdidas, daños y perjuicios y pérdidas de beneficios derivadas de tales ilícitos, sin descartar la aplicación concomitante de las sanciones previstas en el acuerdo de licencia para el uso del SISTEMA.\n\n5.7 ES RESPONSABILIDAD EXCLUSIVA DEL CONTRATANTE INSERTAR CORRECTAMENTE LOS DATOS EN EL SISTEMA Y EN SUS BASES DE DATOS, EXIMIENDO EXPRESAMENTE LA CONTRATADA DE CUALQUIER RESPONSABILIDAD, DIRECTA, INDIRECTAMENTE O INCURRENTE EN LA OCURRENCIA DE DAÑOS, INCLUSO SI ES EXCLUSIVAMENTE MORAL PARA EL PACIENTE, LOS MIEMBROS DE LA FAMILIA O TERCEROS AFECTADOS POR TALES POSIBLES MALENTENDIDOS DERIVADOS, DIRECTA E INDIRECTAMENTE, DE DICHAS ANOMALÍAS DE PROCESAMIENTO DERIVADAS DE INFORMACIONES INCORRECTAS ALMACENADAS EN EL SISTEMA.\n\nCLÁUSULA SEXTA - LAS RESPONSABILIDADES DE LA CONTRATADA\n\n6.1. Asegurar al CONTRATATANTE el correcto funcionamiento técnico del SISTEMA, siendo responsable de la perfecta funcionalidad y operatividad del sistema, detectando y/o corrigiendo errores de funcionamiento, configuración, programación e instalación inicial del SISTEMA, verificados por mantenimiento remoto/local del sistema o indicados por el CONTRATANTE.\n\n6.2. La CONTRATADA está exenta de cualquier responsabilidad por la ocurrencia de errores, inoperaciones u otras incoherencias en la programación y ejecución del SISTEMA si estos resultan de errores en el funcionamiento del sistema, hardware, periféricos del equipo del CONTRATANTE o incluso de cambios, modificaciones o cualquier otra intervención en el sistema, realizada por el CONTRATANTE o sus empleados y preposada sin la debida autorización previa, expresa y supervisada de la CONTRATADA.\n\n6.3. Del mismo modo, la CONTRATADA está exentA de errores y/o discontinuidades en sistemas de alojamiento de bases de datos remotas para sistemas en la nube cuando dicho alojamiento se encuentra en terceros, excepto por el deber de disponibilidad de acceso en virtud del Acuerdo de nivel de servicio de AWS en el que el porcentaje operativo mensual de los sistemas debe ser igual o superior al 99,0 % del tiempo disponible.\n\n6.4. Proporcionar al CONTRATANTE asistencia técnica remota, relacionada con el funcionamiento del SISTEMA, aclarando las consultas realizadas por la persona expresamente indicada por el CONTRATANTE para dichos contactos, sobre la operación del SISTEMA, asesorándole tanto para la optimización en el uso de los recursos del sistema como para la aclaración de cualquier duda.\n\n6.4.1. Las consultas podrán realizarse de diversas maneras: telefónicas, electrónicas y escritas, y deben ser encaminadas al departamento técnico específico de la CONTRATADA que dará a las preguntas presentadas, en el menor tiempo posible, la respuesta apropiada.\n\n6.4.2. Las consultas telefónicas y electrónicas serán atendidas dentro del horario comercial, em días hábiles, siendo el horario adecuado comprendido entre las 08:00 y las 12:00 y de 13:00 a 18:00, y a los sábados el servicio será solo para casos de emergencia, en el momento entre las 09:00 y las 12:00, vinculados a la hora de Brasilia-DF,Brasil.\n\n6.4.2.1. La CONTRATADA prestará asistencia técnica telefónica en los días y horas descritos anteriormente, excepto en días festivos nacionales, estatales y municipales en función de la ubicación donde se encuentre la CONTRATADA, con el fin de resolver dudas sobre el funcionamiento del SISTEMA.\n\n6.5. Enviar al CONTRATANTE las nuevas versiones del SISTEMA, que se desarrollarán en el futuro, tanto para la optimización del sistema como para el cumplimiento específico de la legislación vigente caso esa sea modificada, incrementada o suprimida, acompañadas de las instrucciones y orientaciones técnicas necesarias para su uso y perfecto funcionamiento, sin carga adicional.\n\n6.5.1. El SISTEMA cubierto por este contrato será actualizado por la CONTRATADA siempre que ponga a disposición una nueva versión, aprobada exclusivamente por ella. La actualización se realizará cuando exista un cambio de legislación que requiera un cambio en el SISTEMA, nuevas mejoras técnicas, actualizaciones de manuales del SISTEMA en medios electrónicos o por solicitudes del CONTRATANTE uma vez que sean aprobadas previamente por la CONTRATADA.\n\n6.5.2. Corresponde exclusivamente a la CONTRATADA decidir sobre los cambios tecnológicos del SISTEMA que considere necesarios, sean bajo la legislación brasileña vigente o mejora del desempeño del sistema.\n\n6.6. Mantener y garantizar que sus empleados, agentes, acreditados y representantes mantengan, el secreto absoluto sobre las informaciones del CONTRATANTE, sus clientes, rutinas, características, metodologías, etc., a los que tenga acceso en el momento de la instalación y/o mantenimiento del SISTEMA, así como utilizarlos estrictamente en la realización de las actividades previstas en el presente contrato, bajo pena de responsabilidad por uso indebido.\n\nCLÁUSULA SÉPTIMA - CONDICIONES GENERALES\n\n7.1. El licenciamiento del derecho de uso de cualquier rutina/funcionalidad adicional del SISTEMA, ya existentes o que la CONTRATADA desarrollará con especificaciones exclusivas para el CONTRATANTE, simplemente denominada CUSTOMIZACIÓN,además de las contratadas en este acto por el CONTRATANTE y relacionadas en el respectivo ACUERDO DE ADHESIÓN serán objeto de nueva y específica negociación, plazos y condiciones técnicas y físicas para su implementación, independientemente de su contratación al final del desarrollo por parte del CONTRATANTE, ya que los costes de dicho proyecto serán responsabilidad de la CONTRATRANTE.\n\n7.2. Las CUSTOMIZACIONES, aunque se lleven a cabo además de la otra ya contratada, realizada e instalada en el sistema del CONTRATANTE, serán objeto de nuevas negociaciones de precios y plazos de aplicación. Toda y cualquier personalización estará necesariamente precedida de un análisis de viabilidad (debidamente presupuestada y aprobada) y, cuando sea posible, también debe presupuestarse y aprobarse.\n\n7.3. Los costes y gastos de cualquier otra capacitación o reciclado de los operadores del SISTEMA, además de lo dispuesto en el punto 6.2 de la cláusula 6, cuando así lo solicite expresamente el contratante, se acordarán previamente entre las partes y serán pagados exclusivamente y en su totalidad por el contratante, de conformidad con lo dispuesto en este instrumento.\n\n7.4. Cualquier cambio en la configuración original de los equipamientos del tratamiento de los datos del CONTRATANTE que puedan ser causa de interferencia o conflicto en el funcionamiento del SISTEMA o en el entorno operativo de los equipamientos, en el que se hayan instalado el programa y los módulos del SISTEMA, incluso si se mantienen dentro de las especificaciones mínimas enumeradas y expresamente delimitadas en los anexos de este instrumento, se comunicará previa y formalmente a la CONTRATADA, bajo pena de responsabilidad directa y exclusiva del CONTRATANTE en caso de inoperabilidad, error, discontinuidad o desconfiguración del SISTEMA, eximiendo así a la CONTRATADA de cualquier responsabilidad en caso de ocurrencia de tales episodios.\n\n7.5. El funcionamiento imperfecto del SISTEMA, causado por un operación incorrecta o fuera de las especificaciones, por fallos en el entorno operativo o por cualquier forma de \\\"virus\\\" que pueda ser detectado, o incluso por defectos técnicos de la red o ocurrido con el equipamiento(hardware y periféricos), o cualquier otra forma de error que no mantenga relación con la programación original del SISTEMA , es responsabilidad única y exclusiva del CONTRATANTE, y la CONTRATADA no será responsable de dichos episodios, sus consecuencias o incluso los daños, pérdidas y otras perjuicios que surjan de los mismos.\n\n7.6. El funcionamiento imperfecto del equipamiento de procesamiento de datos , de propiedad o asignado por el CONTRATANTE, en su sede o unidades remotas, produjido porque están fuera de las especificaciones mínimas mencionadas en este instrumento, en el ACUERDO DE ADHESIÓN o en los ANEXOS de ese instrumento, por instalaciones inadecuadas o incluso de mala calidad, es responsabilidad única y exclusiva del CONTRATANTE y dará lugar a la recogida , de conformidad con el punto 5.6 de este instrumento, en caso de que sea necesario realizar la reparación, reinstalación o mantenimiento en las instalaciones del CONTRATANTE.\n\n7.7. Las obligaciones asumidas por la CONTRATADA en este acuerdo no incluyen ni asumen, bajo ninguna circunstancia, ninguna indemnización, de ninguna manera por daños o cese de ganancias, en caso de disfunción del sistema.\n\n7.8. El CONTRATANTE declara expresamente reconocer, así como ACEPTAR que:\n\na) el estado de la técnica, así como la tecnología de desarrollo de software actual disponible, no permite el desarrollo de sistemas totalmente libres de vicios o defectos / inconformidades de la operatividad y que, debido a tal condición, la CONTRATADA no puede garantizar, ya que no garantiza, que el SISTEMA funcionará ininterrumpidamente o livre de eventuales vicios o defectos y;\n\nb) la responsabilidad en la CONTRATADA se limita a: las características descritas en los manuales y otros documentos que acompañan al SISTEMA, así como los especificados y enumerados en los ANEXOS que son parte integral de este instrumento, así como a cualquier cambio o incluso personalización expresamente solicitado por el CONTRATANTE, realizado en los términos y condiciones claramente previstos en este instrumento (aprobados y expresamente contratados) y desarrollados exclusivamente por la CONTRATADA;\n\nc) El SISTEMA BASE o sus MÓDULOS no se desarrollaron en nombre del contratiante, sino para el uso de una gama indefinible de clientes, razón por la cual la CONTRATADA no puede garantizar que los mismos no atenderán plenamente todas las necesidades técnicas del CONTRATANTE, salvo en el caso de personalizaciones específicas expresamente contratadas para este fin, que tendrán su desarrollo (de herramientas y funciones) de manera oportuna y dirigida, excepto, sin embargo, la no exclusividad del CONTRATANTE en relación con el desarrollo de dichas personalizaciones, quedando asegurada a la CONTRATADA la libre comercialización/ asignación de dichas herramientas, después de su desarrollo.\n\n7.9. Establecer y acordar expresamente a las Partes Contratantes que no haya información o orientación verbal o escrita dada por la CONTRATADA, sus representantes, distribuidores, agentes o similares; por cualquier medio de comunicación existente o establecido, tendrá la facultad de crear una nueva garantía o incluso ampliar el alcance y los efectos de este instrumento que, junto con sus anexos y cualquier aditivo (que la componerá a todos los efectos), será el único documento válido para regir la relación aquí contratada y, en este sentido, el CONTRATANTE no podrá basarse en dicha información / directrices no previstas en el contrato para poder exigir, cuestionar o incluso reclamar cualquier otra forma de relación no formalmente prevista entre las partes.\n\nCLÁUSULA OCTAVA – DE LAS GARANTÍAS\n\n8.1. Las garantías estipuladas no cubren daños o perjuicios derivados de defectos o errores derivados de negligencia, imprudencia o mala praxis del usuario, sus empleados o agentes, así como los problemas derivados de fallos del equipamiento, \\\"caso fortuito\\\" o \\\"fuerza mayor\\\", contemplados en el art. 393 del Código Civil Brasileño.\n\n8.1.1 Estas garantías tampoco incluyen la ocurrencia de interrupciones técnicas relativas a la imposibilidad de conexión y transmisión de datos entre las partes, resultantes de fallos en la prestación de servicios por parte de concesionarios y empresas de telecomunicaciones contratadas y que sirvan al contratante o a la contratada, eximiendo a esta última de cualquier responsabilidad por la ocurrencia de tales interrupciones en la transmisión de datos , independientemente de la dirección del flujo de los mismos, así como del tiempo de duración de estos períodos ,de tal manera que sea responsabilidad de dichos concesionarios y de las respectivas empresas asumir exclusivamente la responsabilidad de cualquier fallo en la prestación de sus servicios, así como de los perjuicios y pérdidas de ganancias derivadas de estos episodios si se producen.\n\nCLÁUSULA NOVENA - PRECIOS Y CONDICIONES DE NEGOCIACIÓN\n\nLos precios y condiciones comerciales serán los previstos en la PROPUESTA COMERCIAL y/o el ACUERDO DE ADHESIÓN enviados y firmados por las partes, en cualquier otra estipulación preterritatoria, siendo cobrados el importe en el medio eligido por el CONTRATANTE. \n\n9.2.1. En esta cantidad, podrán incluirse otros valores en función de las necesidades especiales solicitadas por el CONTRATANTE, así como de los servicios y usuarios adicionales contratados cuando su objeto es un SISTEMA alojado en la nube.\n\n9.2.2. La entrega de la FACTURA por parte de la CONTRATADA es responsabilidad exclusiva de la CONTRATADA.\n\n9.3. En cualquier pago efectuado después de la fecha de vencimiento respectiva, se impondrá una multa penal del 2% (dos por ciento) y del 0,033 % de interés por día (1% a.m. pro rata dies).\n\n9.3.1. El impago del título expedido, transcurridos siete (07) días, dará lugar al encaminamiento del mismo al registro competente de protestas y registro en bases de datos de morosos sin necesidad de previo aviso a este respecto, así como a la incidencia de todos los costos y gastos derivados de dicha medida.\n\n9.5. Los valores contratados se ajustarán anualmente en el mes de aniversario del contrato de acuerdo con la mayor variación entre los índices IPCA/IBGE o IGPM/IBGE, y en su ausencia, se adoptará el INPC/IBGE.\n\n9.5.1. Si existe, en el curso de la relación contractual, independientemente del tiempo transcurrido, la contratación de un nuevo módulo o módulos accesorios al SISTEMA principal, se establece expresamente que el índice DE AJUSTE ANUAL previsto en la cláusula 9.5 también se aplicará, en forma y fecha idénticas en relación con los módulos posteriormente contratados, centrándose así en la misma fecha de ajuste, un índice único tanto para el SISTEMA (principal) como para el módulo o módulos accesorios posteriormente contratados , componiendo, a efectos de ajuste anual a partir de entonces en un solo valor.\n\n9.6. En caso de atraso en el pago de cualquier parte del pago de más de 7 (siete) días naturales, independientemente de las demás medidas previstas en el punto 9.4 de este instrumento y las demás previstas en la legislación civil vigente, la Compañía bloqueará el SISTEMA hasta que se subsane el pago pendiente, es decir, el pago atrasado respectivo o, a su entera discreción , podrá rescindir, de forma inmediata y unilateral, este contrato por incumplimiento de sus preceptos por parte del CONTRATANTE de conformidad con la cláusula undécima del presente contrato, imputándole, en este caso, toda la carga de rescisión, sin necesidad de cumplir el plazo previsto en el punto 11.2 de este instrumento.\n\nCLÁUSULA DÉCIMA – DE LA DURACIÓN\n\n10.1. Este contrato tiene FIDELIZACIÓN DE ACUERDO CON EL PERIODO CITADO EN EL ACUERDO DE ADHESIÓN, y sólo puede ser resistente después del curso de este intervalo inicial de gracia de acuerdo con la cláusula once punto 11.2.\n10.2. Después del PERIODO MENCIONADO AL FINAL DEL ACUERDO DE ADHESIÓN, este contrato entrará en vigor por un período indefinido y se ajustará a través del índice previsto en la cláusula 9.5 de este instrumento en las condiciones enumeradas en el mismo.\n10.3. Ya se ha establecido que el total adeudado, desglosado en el compromiso de la cláusula 9.2 de esta, será debido en su conjunto independientemente del uso efectivo del SISTEMA por parte del CONTRATANTE.\n10.4. Si el CONTRATANTE tiene un interés de rescisión antes de la expiración del período de gracia previsto en el acuerdo de adhesión, el CONTRATANTE estará obligado a pagar una multa de rescisión, calculada proporcionalmente a los meses que faltan hasta el final del período de gracia contratado, por un costo equivalente al 50% (cincuenta por ciento) del total de falta en el ámbito de todo el período de gracia. La multa prevista en esta cláusula también se aplicará en caso de rescisión por culpa del CONTRATANTE, em los términos de este contrato.\n10.4.1. Esta sanción añade la sanción de cesación, así como la sanción penal resarcitoria, entendiendo en esta cantidad todo lo que la CONTRATADA tenía en expectativas de beneficio y reembolso de costos, considerando en estos, costos de desarrollo, mantenimiento e implementación.\n\nCLÁUSURA UNDÉCIMA – DE LA RESCISIÓN\n11.1. El incumplimiento por cualquiera de las partes de cualquiera de las cláusulas y condiciones aquí establecidas otorgará a la otra parte, en cualquier momento, el pleno derecho a rescindir este acuerdo independientemente de la notificación o apelación judicial o extrajudicial.\n11.2. Cualquiera de las partes podrá rescindir sin motivo este contrato, después de la expiración del período de gracia, y deberá presentar su intención por cualquier medio admitido, preferentemente por carta y con notificación de recepción – AR, de alguna manera al menos 30 (treinta) días antes de la rescisión efectiva del contrato.\n11.3. En caso de rescisión de este contrato a la sola discreción del CONTRATANTE, esteresolverá cualquier disputa financiera que pueda existir con la CONTRATADA, incluyendo el pago de la multa de rescisión prevista y calculada en forma de cláusula 10.4 .\n11.4. La rescisión no implica la devolución de ninguna cantidad ya pagada por el CONTRATANTE, ni indica, inferir o deducir en la eliminación, renuncia, prescripción o condonación de cualquier deuda ya publicada y aún no ingresada a favor de la CONTRATADA.\n11.5. A partir del momento de la formalización de la solicitud de rescisión del contrato, el CONTRATANTE procederá, en los próximos 30 días a partir de entonces, a su propio costo y bajo su exclusiva responsabilidad la copia de todos sus datos publicados en el SISTEMA con el fin de evitar que se pierdan tras la rescisión del contrato y la discontinuidad del SISTEMA en sus servidores.\n11.5.1. Si el contratante no copia sus datos publicados en el SISTEMA y, rescindido definitivamente del contrato, ya no podrá acceder a ellos debido a la discontinuidad del SISTEMA,y estará la CONTRATADA absolutamente exenta de cualquier responsabilidad por dichos datos y acceso a los mismos, excepto por la obligación prevista en la cláusula 5.13.3, cuando sea técnicamente factible o posible.\n11.5.2. Si el CONTRATANTE todavía tiene interés en acceder a sus datos en el sistema ya descontinuado, deberá ponerse en contacto directamente con el Departamento Comercial de la CONTRATADA para que se establezcan nuevas condiciones y valores comerciales y se firmen efectivamente para que sea contratado, entonces, el servicio específico de acceso extemporáneo al sistema ya interrumpido, condicionado a que dicha contratación a la VIABILIDAD OPERATIVA sea verificada exclusivamente por la CONTRATADA.\n11.6. Una vez firmado este instrumento, la obligación de honrarlo y cumplirlo fielmente surgirá para las partes signatarias, habida cuenta de la detonación, ya de su firma, de una serie de medidas técnicas para su aplicación.\nCLÁUSULA DUODÉCIMA - EXTENSIÓN DEL CONTRATO\n12.1. Después del período inicial de fidelización, habrá una prórroga automática de este contrato, pasando la misma a viger por un período indefinido y, sin embargo, podrá ser rescindida de acuerdo con los términos y modales previstos en la cláusula 11 de este.\n\n12.2. Los valores que las partes utilizarán como base para negociar el nuevo valor de la licencia a efectos del contrato por un período indefinido, así como para la corrección anual de los importes a pagar, son los descritos en la cláusula 9.2 de este instrumento, así como sus respectivos y posteriores aditivos contractuales, en caso, ajustados cada 12 (doce) meses sobre la base de la mayor variación entre la IPCA/IBGE o el IGPM/IBGE u otros índices que lo sustituyan, calculados en el período comprendido en los doce meses contados a partir de la firma de este contrato, tal como se prevé expresamente en la cláusula 9.5.\n\nCLÁUSULA DECIMOTERCERA – DE LA LEGITIMIDAD\n13.1. Las Partes Contratantes, pore medio de sus representantes legales, signatarios de este instrumento, declaran, en virtud de las sanciones de la Ley, legitimarse y autorizarse a proceder a la contratación en la forma en que se lleva a cabo aquí, así como a asumir una obligación en nombre de sus representantes, siendo personalmente, civil, penal y administrativamente responsables de todas las declaraciones y compromisos acordados y expresados en este instrumento.\n13.2. Este contrato, acompañado de la PROPUESTA COMERCIAL y del respectivo ACUERDO DE ADHESIÓN, tiene la fuerza de una orden de ejecución extrajudicial, de conformidad con el art. 784, III de la CPC, incluso en recaudación amistosa, sin perjuicio del pago de los honorarios del abogado al mecenas de la parte víctima de la acción de la otra, el cálculo de los gastos judiciales, administrativos, de tarjeta y otros demandados y necesario para ello.\n\nCLÁUSULA DECIMOCUARTA - CUESTIONES LABORALES/DE SEGURIDAD SOCIAL\n14.1. Se queda establecido que no existirá ningún vínculo laboral recíprocamente, entre el CONTRATANTE y los representantes de la CONTRATADA y de esta última hacia los agentes del primero, que, a todos los efectos, cada uno de los cuales será considerado el único empleador de los a su servicio, siendo responsable por  todos los gastos, incluyendo social, laboral, seguridad y cualquier otro cargo aplicable a la especie.\n\n14.2. Es de total responsabilidad exclusiva de cada una de las partes contratantes por la carga derivada de cualquier reclamación laboral o cualquier otro acto de carácter administrativo y/o judicial, incluso de los accidentes de trabajo de sus respectivos empleados, representantes y/o agentes, permanentes o eventuales que constituyan mano de obra a cargo de la prestación de los servicios sujetos a este contrato, cueste lo que cueste y durante el tiempo que sea necesario, respondiendo en su totalidad por el pago de indemnizaciones, multas, fondos de trabajo/seguridad social, impuestos, honorarios de abogados, costos procesales y otros cargos existentes, si se activan erróneamente, cada parte está expresamente autorizada y recíprocamente para bloquear / compensar / recaudar cualquier cantidad indebidamente soportada por la parte incurrida indebidamente debido a tales demandas o incidentes.\n\nCLÁUSULA DECIMOQUINTA -DEL FORO\n15.1. El foro del Distrito de Belo Horizonte, MG, es aplicable a este contrato con el fin de resolver los problemas derivados de la ejecución y/o interpretación de los términos y condiciones de este contrato.\nCLÁUSULA DECIMOSEXTA-DE LAS CONTRATACIONES INTERNACIONALES\n16.1 En caso de licenciamento a clientes radicados fuera del territorio brasileño (Brasil), el CONTRATANTE comprende, acepta y acuerda que a este contrato regirán disposiciones de la Ley brasileña, aplicándose sobre cualquier otra, por más especial que sea.\n16.2 El CONTRATANTE también acepta y está de acuerdo con el foro de elección del contrato (15.1) y, en caso de incumplimiento de las obligaciones del CONTRATANTE, la CONTRATADA podrá elegir entre el foro del domicilio o la ejecución de este instrumento, según le convenga, en particular para las medidas relacionadas al pago y proteger los derechos de propiedad intelectual e industrial.\n16.3 Los pagos se realizarán electrónicamente a través de la plataforma de pago electrónico informada al CONTRATANTE en el momento de la contratación, en la moneda del lugar donde se ejecute el contrato, siendo emitidos los respectivos documentos tributarios a solicitud del CONTRATANTE (factura), el cual deberá informar los datos  de registro y registro de facturas a la CONTRATADA.\n",
					"TITLE": "Términos y condiciones"
				}
			},
			"TEXT": "Sepa mas"
		},
		"SENHA": "Contraseña",
		"SENHAAUXILIAR": "Asistente de contraseña",
		"SENHATEMPORARIA": {
			"CONFIRMARSENHA": "Confirmar seña",
			"CRIAR": "Crear",
			"NOVASENHA": "Nueva contraseña",
			"SENHAATUAL": "Contraseña actual",
			"SENHASDIFERENTES": "¡Las contraseñas son diferentes!",
			"SUCESSO": "¡Nueva contraseña registrada correctamente!",
			"TITLE": "Registra una nueva contraseña"
		},
		"SUCESSO": "Éxito!",
		"TELCONTATO": "Teléfono de soporte",
		"TELEFONE": "Teléfono",
		"TERMOS": "Términos y Condiciones",
		"TEXTOBLOG": "Echa un vistazo a nuestro ",
		"TEXTOBLOGRESTO": " y no te pierdas nada nuevo del mundo de la belleza.",
		"TEXTOTERMOS": "Al iniciar sesión en nuestra aplicación, acepta la",
		"TITLE": "¡Hola! Bienvenido a",
		"ULTIMOSACESSOS": "Últimos accesos",
		"USUARIOMOBNOTFOUND": "Este correo electrónico no está registrado. Por favor complete su registro.",
		"VALIDATION": {
			"SENHADIFERENTE": "¡Las contraseñas deben ser las mismas!"
		},
		"VERSAO": "Versión",
		"VISITANTE": "Acceso de usuario invitado",
		"VOLTAR": "Regreso"
	}
}
