{
	"AGENDA": {
		"MODALS": {
			"INFOSEMPRESAMODAL": {
				"SOBRE": "約",
				"TELEFONE": "電話番号"
			}
		}
	},
	"API": {
		"OSECURITY": {
			"CADASTRARCONTA": {
				"CELULARCADASTRADO": "入力された携帯電話番号はすでに別の登録で使用されています"
			}
		}
	},
	"LOGIN": {
		"ALERTASENHATEMPORARIA": {
			"CANCEL": "キャンセルする",
			"HEADER": "新しいパスワードを作成してください！",
			"MESSAGE": "一時的なパスワードを持っているので、アプリにアクセスするには新しいパスワードを作成する必要があります。",
			"OK": "わかった"
		},
		"ANIVERSARIO": "誕生日",
		"AUXILIAR": {
			"BUTTON": {
				"CANCELAR": "キャンセルする",
				"LOGIN": "ログイン"
			},
			"EMAILMENSAGEM": "アシスタントとして参加したい専門家のメールアドレスをお知らせください。",
			"SENHAMENSAGEM": " この専門家のアシスタントパスワードを入力してください。",
			"TITLE": "アシスタントとしてログイン"
		},
		"AUXILIARSERVICO": "",
		"BLOG": "ブログ",
		"BUSCANAORETORNOURESULTADO": "検索は結果を返しませんでした",
		"BUTTONLOGINAUXILIAR": "アシスタントとしてログイン",
		"CADASTRAR": "登録",
		"CADASTRESE": "登録無料",
		"CANCELARINSCRICAO": {
			"FIRSTTEXTSUCCESS": "メールEMAILCONTAに登録されたアカウントは、登録が正常にキャンセルされました。",
			"SECONDTEXTSUCCESS": "今後、システムからのメールは受信されなくなります。",
			"TEXTERROR": "登録を解除できません。しばらくしてからもう一度お試しください。",
			"TITLE": "登録を解除する"
		},
		"CELULAR": "携帯電話",
		"CELULAREXIST": "携帯電話番号は登録済みです！",
		"CLIENTE": "顧客としてのアクセス",
		"CLIQUEAQUI": "",
		"COLABORADOR": "成功！",
		"CONFIRMACAOCADASTRO": {
			"FIRSTTEXTSUCCESS": "メールEMAILCONTAに登録されているアカウントが正常に有効化されました！",
			"SECONDTEXTSUCCESS": "これで、アプリケーションのすべてのメリットを享受する準備が整いました。",
			"TEXTERROR": "アカウントを有効にできません。もう一度作成してみてください。",
			"TITLE": "アカウント開設"
		},
		"CONFIRMARSENHA": "パスワードを確認",
		"CREDENCIALINVALIDA": "無効なメールアドレスまたはパスワード！",
		"DISABLED": "アカウントの準備がほぼ整いました。 アカウントの有効化メールが送信されました。",
		"DISTANCIA": "距離：",
		"EMAIL": "メールアドレス",
		"EMAILEXISTE": "メールは既に存在します！",
		"EMAILSUPORTE": "サポートメール",
		"ENTRAR": "サインイン",
		"ENTRARDIRETO": "直接行く",
		"ENVIADO": "送信された電子メール",
		"ERRO": "エラー！",
		"ERROSEMPERMISSAO": "間違い！あなたはこの会社にアクセスできません！",
		"ESCOLHERESTABELECIMENTO": "別の施設を選択してください",
		"ESCOLHERESTABELECIMENTOBARBEARIA": "理髪店",
		"ESCOLHERESTABELECIMENTOESTETICA": "エステ",
		"ESCOLHERESTABELECIMENTOSALAO": "サロン",
		"ESCOLHERESTABELECIMENTOTATUAGEM": "タトゥー",
		"ESCOLHERFILIAL": "別のブランチを選択してください",
		"ESCOLHERPERFIL": {
			"ACESSE": "アクセス",
			"BUTTON": {
				"CLIENTE": "私は顧客です",
				"COLABORADOR": "私はプロです",
				"GERENTE": "私はマネージャーです"
			},
			"MAISINFORMACOES": "当社のサービスの詳細については",
			"SITE": "onebeleza.com.br",
			"SITETEXT": "当社のサービスの詳細については、onebeleza.com.brにアクセスしてください",
			"TEXT": "サロン、理髪店、美容クリニックの自動管理。"
		},
		"ESQUECISENHA": "パスワードを忘れた場合",
		"FAZERCADASTRO": "まだ登録していませんか？",
		"LOGIN": "ログイン",
		"MODAL": {
			"PRIMEIROACESSO": "より良いサービスを提供するには、利用規約とプライバシーポリシーに同意する必要があります。"
		},
		"MODALCADASTRO": {
			"TITLE": "新規登録する"
		},
		"MODALESTABELECIMENTO": {
			"TITLE": "設立を選択"
		},
		"MODALS": {
			"LIECONCORDO": "利用規約を読み、同意します",
			"POLITICAPRIVACIDADE": {
				"CONCORDO": "私はプライバシーポリシーを読み、同意します。"
			},
			"TERMOSECONDICAO": {
				"CONCORDO": "利用規約を読み、同意します"
			}
		},
		"MODARRECUPERARSENHA": {
			"ALTERARSENHA": "パスワードを変更する",
			"AQUI": "ここ",
			"CODIGO": "コード",
			"CODIGOINVALIDO": "無効なコード！",
			"EMAIL": "メールを送る",
			"ENTRENOVASENHA": "アカウントの新しいパスワードを入力します。",
			"MESSAGECODIGO": "認証確認用のコードが記載されたメールが届きます。",
			"NAORECEBEUCOMECO": "アクセスコードを受け取りませんでしたか？クリック",
			"NAORECEBEUFIM": "コードを再送信します。",
			"NOVASENHA": "新しいパスワード",
			"RECUPERARSENHAMESSAGE": "パスワードを回復するには、メールに送信されたアクセスコードを入力します。",
			"SENHAINCOMPATIVEL": "パスワードが一致していません！",
			"SENHAINCOPATIVEL": "互換性のないパスワード！",
			"TITLE": "パスワード復旧",
			"VERIFICARCODIGO": "コードを確認",
			"VOLTAR": "戻る"
		},
		"NAOTEMBARBEARIASACESSADAS": "以前にアクセスした理髪店はありません！",
		"NAOTEMBARBEARIASPROXIMAS": "お近くに理髪店はありません！",
		"NAOTEMCLINICASACESSADAS": "これまでにエステティッククリニックにアクセスしたことはありません！",
		"NAOTEMCLINICASPROXIMAS": "お近くに美容クリニックはありません！",
		"NAOTEMCONTA": "まだアカウントをお持ちではありませんか？",
		"NAOTEMEMPRESASACESSADAS": "以前にアクセスした会社はありません！",
		"NAOTEMEMPRESASPROXIMAS": "お近くに会社はありません！",
		"NAOTEMESTUDIOSACESSADOS": "以前にタトゥーパーラーにアクセスしたことはありません！",
		"NAOTEMESTUDIOSPROXIMOS": "お近くにタトゥーパーラーはありません！",
		"NAOTEMSALOESACESSADOS": "以前にアクセスした美容院はありません！",
		"NAOTEMSALOESPROXIMOS": "お近くに美容院はありません！",
		"NOMECOMPLETO": "氏名",
		"OFERECIMENTO": "OneBeautyが提供",
		"OPCAO": "ログインを選択してください",
		"OU": "または",
		"OURSITE": "当サイト",
		"PESQUISARESTABELECIMENTO": "検索施設",
		"POLITICA": "プライバシーポリシー",
		"POLITICATEXTO": "このアプリに提供された個人データは、Oneシステム全体でのエクスペリエンスを向上させるため、および",
		"PROXIMOSAVOCE": "あなたの近くに",
		"RECUPERARCONTA": {
			"ATIVAR": "アカウントをアクティブ化",
			"CONFIRMARSENHA": "パスワードを確認",
			"ENTRESENHA": "アカウントを回復するには、新しいパスワードを入力してください。",
			"ERROR": "回復に失敗しました！",
			"MENSAGEMERROR": "送信された電子メールは24時間有効であることを忘れないで、回復プロセスは期限切れになっている必要があります。新しいアカウントの回復が必要になります。",
			"MENSAGEMSUCESSO": "これで、通常、登録されたパスワードを使用してアプリケーションにアクセスできます。",
			"SENHA": "新しいパスワード",
			"SUCESSO": "回復成功！"
		},
		"REGISTER": {
			"ANIVERSARIOGOOGLE": "必要に応じて、以下で誕生日を選択して登録を完了してください。",
			"BEWELCOME": "いらっしゃいませ、",
			"INFORMETELEFONE": "登録を継続するための電話番号をお知らせください。",
			"INSIRACELULAR": "携帯電話を挿入する",
			"INVALIDNUMBER": "無効な番号",
			"PERCEBEMOS": "SistemaOneのアカウントをまだお持ちでないことに気づきました。",
			"REALIZARCADASTRO": "登録を実行します",
			"REQUIREDFIELDS": "必須フィールド"
		},
		"REMOVAL": {
			"ALERT": {
				"ACCEPT": "わかった",
				"CANCEL": "キャンセルする",
				"HEADER": "削除を確認する",
				"MESSAGE": "会社がリストから削除されたことを確認しますか？"
			}
		},
		"SAIBAMAIS": {
			"MODAL": {
				"POLITICAPRIVACIDADE": {
					"ALTERACAO": "プライバシーポリシーは定期的に更新される場合があります。このページに新しいプライバシーポリシーを掲載することにより、変更があれば通知します。\n\n変更がないか、このプライバシーポリシーを定期的に確認することをお勧めします。このプライバシーポリシーの変更は、このページに投稿されたときに有効になります。",
					"COLETA": "データ収集\n\nMMtoolsシステムを登録して使用することにより、個人データを提供し、\nシステムの活動を実行することが可能です。従業員/従業員/パートナーの登録を使用する会社の場合、この情報も同様の個人データの扱いを受けます。\n\nこのプライバシーポリシーの条件に同意した瞬間から、あなたは同意します\n当社のサービスまたはシステムにアクセスして使用する際に、真の、更新された、正しい個人データのみを提供し、いかなる方法でもお客様の身元または個人データを変更しないことを明示的に提供します。\n\nあなたは、虚偽の、時代遅れの、または不正確な情報について単独で責任を負います。\nMMtoolsシステムに提供します。お客様は、製品またはサービスの登録、運用、および/または契約で提供される個人データの信憑性について、単独かつ排他的に責任を負います。\n\nMMtoolsは、提供されたデータの信憑性、および\nまた、上記の不正確さおよび/または時代遅れに起因する損害についても同様です。\n情報。\nMMtoolsは収集されたデータの所有者ではなく、データベースのコンテンツにアクセスすることはできません。\n顧客、コントローラー、およびにリンクされた処理エージェントによって収集されたデータの\n美容とウェルネスセクター–サロン、理髪店、クリニックなど）;\nMMtoolsは、システム内のコントローラーおよびエージェントによって収集されたデータの使用について責任を負わず、このためのテクノロジーおよびテクノロジーサービスを提供します。\nデータ処理は、提供されるソフトウェアおよび関連サービスの機能の範囲内および範囲内で行われます。これらのコントローラーは、データベースに対して単独で主に責任があり、お客様がビジネスを管理できるようにするための情報技術ツールを提供するMMtoolsの役割と義務です。\n\nこれらは、MMtoolsSystemsによって収集および使用される個人データです。\n登録データ：名前、CPF *、完全な住所*、生年月日*、性別*、職業*。\n*オプションのデータ\n連絡先の詳細：携帯電話と電子メール。\n位置情報データ：システムが必要とし、ユーザーがデバイスの設定で許可した場合はいつでも、アプリケーションを介して位置情報サービスの使用からデータを収集します。\nこのデータは、アプリケーションまたはアプリケーションで当社のサービスを使用しているときにも収集される場合があります。\nウェブサイト（閲覧）、およびこの情報は、閲覧および/または閲覧時に収集されます\nMMtoolsのサービスを使用します。このデータは匿名化することが望ましく、システムを改善するために使用されます。\n\nまた、アプリケーションとのやり取りに関する閲覧データを収集する場合があります。\nまたは、検索履歴、閲覧履歴、アクセス日時、使用されたリソース、製品とサービスの使用方法、アプリケーションの問題、およびその他のシステムアクティビティなどのWebサイト。この情報は、Webサイトおよびアプリケーションで利用可能な機能のパフォーマンスを向上させ、関連するコンテンツを表示できるようにするために重要です。\n可能な限り、この使用状況データは匿名化されます（したがって、誰もあなたが誰であるかを知ることはできません）。\n\n場合によっては、Cookieを使用してこのコレクションを作成することがあります。これは、\n私たちのサービスの完璧な機能。したがって、Cookieを拒否または削除することを選択した場合、サービスの可用性と機能が利用できる可能性があることに注意する必要があります。\n影響を受ける。\nデバイス：また、多くの場合、お客様のデバイスに関する情報を収集します\nブランド、オペレーティングシステム、IPアドレス、ネットワーク接続タイプ（WI-FI、3G、LTE、Bluetoothなど）、ネットワーク、\nデバイス、ブラウザの種類、バージョン、言語、アプリのバージョン。\nこの情報は、当社のサービスとお客様が使用するデバイスとの互換性を確保し、より良い体験を提供するために必要です。\n\n私たちは次の方法であなたの場所を特定することができます：GPS（アプリケーション登録）、\n利用可能で、あなたが受け入れるとき。収集する位置データの種類は、\nパーツ、デバイス、アプリの設定。デバイスの[設定] / [プライバシー]に移動して、現在地の追跡をオンまたはオフにできます。\n他のソースから収集されたデータ：これは、MMtoolsが企業から収集した情報です。\nアウトソーシングされたパートナー、サプライヤー、サービスプロバイダー、および雇用主、\n当社のサービスおよび当社のサービスのパフォーマンスのために必要な場合\nパートナー。これらの会社は、MMtoolsおよび\n収集された情報。\nコントローラーとしてのMMtoolsは、広告および\nあなたがプロのユーザーであり、登録時にそのようなものに同意する場合のマーケティング\nゴール。\nLGPDが有効な場合、MMtoolsのレガシーデータベースは最も厳格に使用されます\n法的許可の制限、常にユーザーが法的権利を行使できるようにする\n個人データに固有の、特にデータ処理の中断を選択してください。",
					"CONFORMIDADE": "法律または召喚状で要求される場合はいつでも、お客様の個人情報を開示します。",
					"CONTATE": "このプライバシーポリシーについてご不明な点がございましたら、お問い合わせください。",
					"DIREITOSTITULAR": "個人データ主体としてのあなたの権利：\n\n治療の存在の確認：\nMMtoolsに、個人データが処理されていることと、どのような種類の処理が行われているのかを確認するよう依頼できます。\nそれが行われています。\n\n個人データへのアクセス：\n収集した個人データの概要と、その処理方法および目的に関する情報をリクエストできます。当社は、電子的または物理的な手段により、お客様に関して保持している個人データのコピーを提供します。\n法的に許可されている場合を除き、個人データを第三者に提供することはできません。\n\n個人データの修正：\n個人データが間違っている、不完全である、または古くなっている場合は、編集、修正の要求、または更新を要求できます。\nお客様の個人データを更新する前に、お客様が提供した新しい情報を証明する文書および/または情報を要求する場合があります。\n\n個人データの匿名化、ブロック、または削除をリクエストします。\n個人データの匿名化、ブロック、またはMMtoolsデータベースからの削除をリクエストできます。\n次の場合に、データの削除を依頼することができます。\n（i）当社がそれらを継続して使用する理由はないとあなたは信じている。\n（ii）最初に私たちに与えた同意（許可）を撤回したい。\n（iii）情報の使用に反対する。\n（iv）お客様は当社が情報を違法に使用していると信じています。\n（v）法律により、情報を削除することが義務付けられています。\n法律上または規制上の義務により、MMtoolsがそのような個人データを保存する必要がある場合、当社はお客様の削除要求に応じません。\n\n同意を提供しない可能性：\n個人データへのアクセスまたは処理に同意することを拒否した場合、この拒否の結果を通知します。これにより、通常、\n私たちのサービスを提供することの実行不可能性。\n\n同意を取り消す：\n個人データの処理に同意した場合は、次の方法で行うことができます。\nいつでも、そのような同意を撤回してください。\n当社は、法的または規制上の義務を果たすために必要な場合はいつでも、同意が取り消される瞬間までお客様の個人データを使用し、そのような個人データを治療よりも長い期間アーカイブすることは合法であることを強調します。\n\n上記の権利を行使し、\nあなたの個人データのいくつかのMMtoolsによる治療と使用の好み、あなた\n電子メールで私たちのサービスチャネルを介して私達に連絡する必要があります：development@onebeleza.com.br。\nあなたはあなたの日付から最大15（15）日以内に応答を受け取ります\nリクエスト。",
					"LINKS": "当社のサービスには、当社が運営していない他のウェブサイトへのリンクが含まれている場合があります。サードパーティのリンクをクリックすると、そのサードパーティのWebサイトに移動します。アクセスするすべてのWebサイトのプライバシーポリシーを確認することを強くお勧めします。\n\n当社は、サードパーティのWebサイトまたはサービスのコンテンツ、ポリシー、またはプライバシー慣行を管理することはできず、責任を負わないものとします。",
					"LOG": "当社は、お客様が当社のサービスにアクセスするたびにお客様のブラウザーが送信する情報（「ログデータ」）を収集します。このログデータには、コンピューターのIPアドレス、ブラウザーの種類、ブラウザーのバージョン、アクセスしたサービスのページ、アクセスした日時、それらのページで費やした時間、その他の統計などの情報が含まれる場合があります。",
					"MOTIVOCOLETA": "当社がお客様の個人データを収集する理由：\n\nお客様の個人データは、次のことを可能にするために収集および処理されます。\nMMtools、そのすべての面（運用、商業、マーケティング、管理、人事、法務、\n等。）; （ii）提供する企業による当社のソフトウェアおよびサービスの可用性\n美容とウェルネスの分野でのサービス–サロン、理髪店、クリニックなど。\n\nあなたのデータは、美容とウェルネス部門の企業によって収集および処理されます–サロン、\n理髪店、クリニックなど。 （コントローラー）エージェント（従業員およびエージェント）による、\n特に法律13,709 / 18の規定により、オンラインおよび対面の情報技術システムの、および治療はあなたの明示的な同意なしに実行することができます\nあなたの芸術。 7日、V、IX、X。\n\nあなたが子供/青年である場合、あなたのデータは法定後見人の明示的な許可を得てのみ処理され、原則として、MMtoolsの製品とサービスはあなたに適用されません。\n法律で義務付けられている場合はいつでも、管理者（美容およびウェルネス会社-サロン、\n理髪店、診療所など）は、あなたの同意を収集する必要があります。これは、簡単でアクセスしやすい方法で行う必要があります。\n\nこのポリシーの条件の下で収集された個人データは、次の目的で使用されます。\n目的：\n•当社の契約上の義務、特に\nシステムとアプリケーション（MMtools）、およびサービス契約の実行用\n美容とウェルネスの分野–サロン、理髪店、クリニックなど。\n•適用される法的および/または規制要件に準拠します。\n•製品とサービスを提供します。\n•製品およびサービスの変更を通知するため。\n•安全とセキュリティの手順を強化し、\nより安全で効果的なサービス。\n•当社のサービスの提供および/または製品の供給、ならびに\nデータコントローラー;\n•提供するために提供する広告の有効性を評価または理解する\nあなたに関連する広告、あなたの権利の保護;\n•当社が提供する他のサービスおよび/または製品に関する情報を提供する。\n•あなたの興味に適切で関連性のある製品またはサービスを提供する。\n•証拠を作成し、法律、行政、または\n仲裁、およびその他の法的要件の履行の支援。\n\nあなたの個人データがどのように扱われるかについての詳細を知りたい場合は\nこのアイテムに記載されている目的に基づいたMMtoolsについては、\n私たちのサービスチャネル。\nお客様が積極的に当社に提供する、または当社が収集するすべてのデータが考慮されます\n信頼。したがって、私たちはすべての技術的および\nあなたの個人データを保護することができる行政当局は、例えば、\n現在の法律で確立され、に基づく安全基準に関するガイドライン\nベストマーケットプラクティス。\n\n原則として、すべてのデータトラフィックは暗号化された形式で実行され、\n当社の情報セキュリティポリシーを通じて、保護するための適切な技術的手段\nサイコロ。",
					"POLITICA": "最終更新日：2021年10月20日\n\nMMTools（「私たち」または「私たちの」）は、One BelezaWebサイトおよびOneBelezaアプリ（「サービス」）を運営しています。\n\nこのプライバシーポリシーでは、収集される個人データ、その使用方法、\n保存および共有され、そのデータに関連するお客様の権利。次のことをお勧めします\nあなたは注意深く読んでいます。\n\nこのプライバシーポリシーに記載されている場合を除き、お客様の情報を使用したり、他人と共有したりすることはありません。\n\n当社は、お客様の個人情報を使用して、サービスを提供および改善します。本サービスを利用することにより、お客様は本ポリシーに従って情報を収集および使用することに同意するものとします。このプライバシーポリシーで特に明記されていない限り、このプライバシーポリシーで使用される用語は、https：//app.onebeleza.com.brでアクセス可能な利用規約と同じ意味を持ちます。",
					"PRIVACIDADE": "私たちのサービスは18歳未満の人（「子供」）には対応していません。\n\n18歳未満の子供から故意に個人を特定できる情報を収集することはありません。あなたが親または保護者であり、あなたの子供が私たちに個人情報を提供したことを知っている場合は、私たちに連絡してください。 18歳未満の子供から個人情報が提供されたことが判明した場合、その情報をサーバーから直ちに削除します。",
					"PROVEDOR": "MMtools Systemsで通知されるデータは、\nデータは、コントローラーの裁量で共有される場合があります。\n（i）法的義務（請求書の発行、支払い処理、ダイレクトマーケティングなど）を履行するための第三者との取引。\n（ii）お客様が関連サービスに同意または契約する限り、第三者との間。\nMMtoolsがデータ処理オペレーターでない場合は、以下を確認する必要があります。\nデータ管理者のプライバシーポリシーは、原則として慎重に\n美容とウェルネスセクターの会社–サロン、理髪店、クリニックなど。これは、個人データの収集と処理を担当します。\n\nこのエンティティが誰であるかについて疑問がある場合は、\n私たちがあなたを助けようとする私たちのサービスチャネル。\nまた、この共有は常に許可された制限内で行われることをお知らせします\n法律、および技術的に実行可能な場合はいつでも、匿名で（あなたを特定することなく）。\n\nMMtoolsはデータベースのコンテンツにアクセスできないため、データの不正な共有の責任は、個人データの処理の管理者にあります。",
					"RESOLUCAOCONFLITOS": "このプライバシーポリシーに定められた条件から生じるすべての紛争\nプライバシーは、ベロオリゾンテ-MG市の管轄下にあるブラジルの法律に従って解決されますが、他のいかなる特権も除外されます。\n\n場合によっては、ブラジルの領土外で命令されたサービスおよび/または命令の使用、または海外で開始された操作から生じるものも、命令または開始された国の当局の法律および管轄権の対象となる場合があります。",
					"REVOGACAODADOS": "データの処理についてお客様の同意が必要な場合、ユーザー\nMMtoolsシステムのいずれかは、提供された同意を取り消す権利を有します。それなし\nデータの処理に同意した場合、システムを使用することはできなくなります\n同意が求められる目的（例：子供からのデータの処理および\nティーンエイジャー）。\nこの権利を行使したい場合は、の管理者に連絡する必要があります\n個人データ、通常は美容とウェルネスの分野の会社-サロン、理髪店、\nクリニックなどあなたにサービスを提供した人。このエンティティが誰であるかについて疑問がある場合は、\nサービスチャネルを通じてお問い合わせください。",
					"SEGURANCA": "お客様の個人情報のセキュリティは当社にとって重要ですが、インターネットを介した送信方法や電子ストレージの方法は100%安全ではないことを忘れないでください。当社は、お客様の個人情報を保護するために商業的に受け入れられる手段を使用するよう努めていますが、その絶対的なセキュリティを保証することはできません。",
					"TITLE": {
						"POLITICA": "プライバシーポリシー"
					},
					"TITLES": {
						"ALTERACAO": "このプライバシーポリシーの変更",
						"COLETA": "情報の収集と使用",
						"CONFORMIDADE": "法令遵守",
						"CONTATE": "お問い合わせ",
						"LINKS": "他のウェブサイトへのリンク",
						"LOG": "ログデータ",
						"PRIVACIDADE": "子供のプライバシー",
						"PROVEDOR": "サービスプロバイダー",
						"SEGURANCA": "安全性"
					}
				},
				"TERMOCODICAO": {
					"CONTRATO": "",
					"TITLE": "規約と条件"
				}
			},
			"TEXT": "利用規約"
		},
		"SENHA": "パスワード",
		"SENHAAUXILIAR": "アシスタントパスワード",
		"SENHATEMPORARIA": {
			"CONFIRMARSENHA": "パスワードを確認",
			"CRIAR": "作成する",
			"NOVASENHA": "新しいパスワード",
			"SENHAATUAL": "現在のパスワード",
			"SENHASDIFERENTES": "パスワードが違います！",
			"SUCESSO": "新しいパスワードが正常に登録されました！",
			"TITLE": "新しいパスワードを登録する"
		},
		"SUCESSO": "ログイン成功",
		"TELCONTATO": "サポート電話",
		"TELEFONE": "電話番号",
		"TERMOS": "利用規約",
		"TEXTOBLOG": "私たちをチェックしてください、公式",
		"TEXTOBLOGRESTO": "で美の世界からのニュースを見逃しなく。",
		"TEXTOTERMOS": "私たちのアプリにログインすることにより、規約と条件を同意されます",
		"TITLE": "こんにちは！ようこそ",
		"ULTIMOSACESSOS": "最終アクセス",
		"USUARIOMOBNOTFOUND": "このメールアドレスは登録されていません。登録を完了してください。",
		"VALIDATION": {
			"SENHADIFERENTE": "パスワードが一致する必要があります！"
		},
		"VERSAO": "バージョン",
		"VISITANTE": "ゲストログイン",
		"VOLTAR": "戻る"
	}
}
