{
	"AGENDA": {
		"MODALS": {
			"INFOSEMPRESAMODAL": {
				"SOBRE": "Sobre",
				"TELEFONE": "Telefone"
			}
		}
	},
	"API": {
		"OSECURITY": {
			"CADASTRARCONTA": {
				"CELULARCADASTRADO": "O número de celular inserido já foi utilizado em outro cadastro"
			}
		}
	},
	"LOGIN": {
		"ALERTASENHATEMPORARIA": {
			"CANCEL": "Cancelar",
			"HEADER": "Crie uma nova senha!",
			"MESSAGE": "Voce possui uma senha temporária, portanto, deve criar uma nova senha para poder acessar o aplicativo!",
			"OK": "Ok"
		},
		"ANIVERSARIO": "Data de aniversário",
		"AUXILIAR": {
			"BUTTON": {
				"CANCELAR": "Cancelar",
				"LOGIN": "Login"
			},
			"EMAILMENSAGEM": "Informe o email do profissional que você deseja entrar como auxiliar.",
			"SENHAMENSAGEM": " Informe a sua senha de auxiliar para este profissional.",
			"TITLE": "Login de auxiliar"
		},
		"AUXILIARSERVICO": "Você é auxiliar de um profissional?",
		"BLOG": "blog",
		"BUSCANAORETORNOURESULTADO": "A busca não retornou resultados",
		"BUTTONLOGINAUXILIAR": "Login como auxiliar",
		"CADASTRAR": "Cadastrar",
		"CADASTRESE": "Cadastre-se grátis",
		"CANCELARINSCRICAO": {
			"FIRSTTEXTSUCCESS": "A conta cadastrada com o e-mail EMAILCONTA teve a inscrição cancelada com sucesso.",
			"SECONDTEXTSUCCESS": "A partir de agora você não receberá mais e-mails do nosso sistema.",
			"TEXTERROR": "Não foi possível cancelar a inscrição, tente novamente mais tarde.",
			"TITLE": "Cancelar inscrição"
		},
		"CELULAR": "Celular",
		"CELULAREXIST": "",
		"CLIENTE": "Acesso como cliente",
		"CLIQUEAQUI": "Clique Aqui!",
		"COLABORADOR": "Sucesso!",
		"CONFIRMACAOCADASTRO": {
			"FIRSTTEXTSUCCESS": "A conta cadastrada com o e-mail EMAILCONTA foi ativada com sucesso!",
			"SECONDTEXTSUCCESS": "Você já está pronto para desfrutar de todos os beneficios de seu aplicativo.",
			"TEXTERROR": "Não foi possível ativar a conta, tente criá-lá novamente.",
			"TITLE": "Ativação da conta"
		},
		"CONFIRMARSENHA": "Confirmar senha",
		"CREDENCIALINVALIDA": "E-mail ou senha inválido!",
		"DISABLED": "Sua conta está quase pronta. Foi enviado um e-mail de ativação de conta para você.",
		"DISTANCIA": "Distância:",
		"EMAIL": "E-mail",
		"EMAILEXISTE": "E-mail já existe!",
		"EMAILSUPORTE": "Email do suporte",
		"ENTRAR": "Entrar",
		"ENTRARDIRETO": "Entrar direto em",
		"ENVIADO": "E-mail enviado",
		"ERRO": "Erro!",
		"ERROSEMPERMISSAO": "Erro! Você não possui acesso a essa empresa!",
		"ESCOLHERESTABELECIMENTO": "Escolher outro estabelecimento",
		"ESCOLHERESTABELECIMENTOBARBEARIA": "Barbearia",
		"ESCOLHERESTABELECIMENTOESTETICA": "Estética",
		"ESCOLHERESTABELECIMENTOSALAO": "Salão",
		"ESCOLHERESTABELECIMENTOTATUAGEM": "Tatuagem",
		"ESCOLHERFILIAL": "Escolher outra filial",
		"ESCOLHERPERFIL": {
			"ACESSE": "Acesse",
			"BUTTON": {
				"CLIENTE": "Sou um cliente",
				"COLABORADOR": "Sou um profissional",
				"GERENTE": "Sou um gestor"
			},
			"MAISINFORMACOES": "para mais informações sobre nossos serviços",
			"SITE": "onebeleza.com.br",
			"SITETEXT": "Acesse onebeleza.com.br para mais informações sobre nossos serviços",
			"TEXT": "Gestão automatizada para salões, barbearias, e clínicas de estética."
		},
		"ESQUECISENHA": "Esqueci minha senha",
		"FAZERCADASTRO": "Ainda não tem cadastro?",
		"LOGIN": "Login",
		"MODAL": {
			"PRIMEIROACESSO": "Para melhor atende-lo você precisa aceitar os nossos Termos e Condições e a nossa Politica de Privacidade"
		},
		"MODALCADASTRO": {
			"TITLE": "Fazer novo cadastro"
		},
		"MODALESTABELECIMENTO": {
			"TITLE": "Escolher estabelecimento"
		},
		"MODALS": {
			"LIECONCORDO": "Li e concordo com os termos",
			"POLITICAPRIVACIDADE": {
				"CONCORDO": "Li e concordo com a politica de privacidade."
			},
			"TERMOSECONDICAO": {
				"CONCORDO": "Li e concordo com os Termos e Condições"
			}
		},
		"MODARRECUPERARSENHA": {
			"ALTERARSENHA": "Alterar senha",
			"AQUI": "aqui",
			"CODIGO": "Código",
			"CODIGOINVALIDO": "Código inválido!",
			"EMAIL": "Enviar e-mail",
			"ENTRENOVASENHA": "Entre com uma nova senha para sua conta.",
			"MESSAGECODIGO": "Você receberá um email contendo um código para verificação de autenticação.",
			"NAORECEBEUCOMECO": "Não recebeu o código de acesso? Clique",
			"NAORECEBEUFIM": "para reenviar o código.",
			"NOVASENHA": "Nova senha",
			"RECUPERARSENHAMESSAGE": "Para recuperar a senha, digite o código de acesso que foi enviado para o seu email.",
			"SENHAINCOMPATIVEL": "As senhas não conferem!",
			"SENHAINCOPATIVEL": "Senhas incompatíveis!",
			"TITLE": "Recuperar senha",
			"VERIFICARCODIGO": "Verificar código",
			"VOLTAR": "Voltar"
		},
		"NAOTEMBARBEARIASACESSADAS": "Não existem barbearias acessadas anteriormente!",
		"NAOTEMBARBEARIASPROXIMAS": "Não existem barbearias próximas a você!",
		"NAOTEMCLINICASACESSADAS": "Nenhuma clinica de estética foi acessada anteriormente!",
		"NAOTEMCLINICASPROXIMAS": "Não existem clinicas de estética próximas você!",
		"NAOTEMCONTA": "Ainda não tem conta?",
		"NAOTEMEMPRESASACESSADAS": "Não existem empresas acessadas anteriormente!",
		"NAOTEMEMPRESASPROXIMAS": "Não existem empresas próximas a você!",
		"NAOTEMESTUDIOSACESSADOS": "Nenhum estúdio de tatuagem foi acessado anteriormente!",
		"NAOTEMESTUDIOSPROXIMOS": "Não existem estúdios de tatuagem próximos a você!",
		"NAOTEMSALOESACESSADOS": "Não existem salões de beleza acessados anteriormente!",
		"NAOTEMSALOESPROXIMOS": "Não existem salões de beleza próximos a você!",
		"NOMECOMPLETO": "Nome completo",
		"OFERECIMENTO": "Oferecido por One Beleza",
		"OPCAO": "Escolha uma opção para entrar",
		"OU": "ou",
		"OURSITE": "Nosso site",
		"PESQUISARESTABELECIMENTO": "Pesquisar estabelecimento",
		"POLITICA": "Política de Privacidade",
		"POLITICATEXTO": "Seus dados pessoais fornecidos para este aplicativo serão utilizados para melhorar sua experiência em todo o sistema One e para fins descritos na nossa ",
		"PROXIMOSAVOCE": "Próximos a você",
		"RECUPERARCONTA": {
			"ATIVAR": "Ativar conta",
			"CONFIRMARSENHA": "Confirmar senha",
			"ENTRESENHA": "Entre com uma nova senha para recuperar sua conta.",
			"ERROR": "Falha na recuperação!",
			"MENSAGEMERROR": "Seu processo de recuperação deve ter expirado, lembrando que o e-mail enviado é valido por 24 horas. Será necessario uma nova recuperação de conta.",
			"MENSAGEMSUCESSO": "Agora você pode acessar normalmente o aplicativo, utilizando a senha registrada.",
			"SENHA": "Nova senha",
			"SUCESSO": "Sucesso na recuperação!"
		},
		"REGISTER": {
			"ANIVERSARIOGOOGLE": "Se desejar, complete seu cadastro selecionando sua data de aniversário abaixo:",
			"BEWELCOME": "Seja bem-vindo, ",
			"INFORMETELEFONE": "Por favor, informe um número de telefone para continuarmos seu cadastro.",
			"INSIRACELULAR": "Insira seu celular",
			"INVALIDNUMBER": "Número Inválido",
			"PERCEBEMOS": "Percebemos que você ainda não possui um cadastro no Sistema One. ",
			"REALIZARCADASTRO": "Realizar Cadastro",
			"REQUIREDFIELDS": "Campos obrigatórios"
		},
		"REMOVAL": {
			"ALERT": {
				"ACCEPT": "Ok",
				"CANCEL": "Cancelar",
				"HEADER": "Confirmar remoção",
				"MESSAGE": "Deseja confirmar a remoção da empresa da lista?"
			}
		},
		"SAIBAMAIS": {
			"MODAL": {
				"POLITICAPRIVACIDADE": {
					"ALTERACAO": "Podemos atualizar nossa Política de Privacidade periodicamente. Notificaremos você sobre quaisquer alterações, publicando a nova Política de Privacidade nesta página.\n\nÉ aconselhável que você revise esta Política de Privacidade periodicamente para quaisquer alterações. As alterações a esta Política de Privacidade são efetivas quando publicadas nesta página.",
					"COLETA": "Coleta de Dados\n\nAo se cadastrar e utilizar os Sistemas da MMtools você fornece os seus dados pessoais para que\nseja possível a realização das atividades do sistema. No caso das Empesas que utilizam o cadastro dos seus funcionários/colaboradores/parceiros, estas informações também recebem os mesmos tratamentos de dados pessoais.\n\nA partir do momento em que você aceita os termos desta Política de Privacidade, você concorda\nexpressamente em fornecer apenas dados pessoais verdadeiros, atualizados e corretos e em não alterar a sua identidade ou seus dados pessoais de qualquer forma no acesso e na utilização dosnossos serviços ou sistemas.\n\nVocê é o único responsável pelas informações falsas, desatualizadas ou imprecisas que\nfornecer aos Sistemas da MMtools. Você será o único e exclusivo responsável pela veracidade dos Dados Pessoais fornecidos na realização do seu cadastro, operações e/ou contratação de eventuais produtos ou serviços. \n\nA MMtools não possui qualquer responsabilidade pela veracidade dos dados fornecidos, bem\ncomo por eventuais danos decorrentes da inexatidão e/ou desatualização de referidas\ninformações.\nA MMtools não é a proprietária dos dados coletados e não possui acesso ao conteúdo das bases\nde dados coletados por seus clientes, os Controladores e agentes de tratamento vinculados ao\nramo de Beleza e Bem Estar – salões, barbearias, clínicas, etc.);\nA MMtools não é a responsável pela utilização dos dados coletados pelos controladores e agentes em seus sistemas, fornecendo tecnologia e serviços tecnológicos para que este\ntratamento de dados ocorra, dentro e nos limites das funcionalidades do software eserviços associados prestados. Estes controladores são os únicos e principais responsáveis pelas bases de dados, sendo papel e dever da MMtools fornecer ferramentas de tecnologia da informação para possibilitar a nossos clientes a gestão de seu negócio.\n\nEstes são os dados pessoais coletados e utilizados pelos Sistemas da MMtools:\nDados cadastrais: nome, CPF*, endereço completo*, data de nascimento*, sexo*, profissão*.\n* Dados opcionais\nDados de contato: telefone celular e e-mail.\nDados de localização: também coletamos os dados de uso dos serviços de localização, através dos nossos aplicativos, sempre que necessário pelo sistema e permitido pelo usuário pelas configurações de seu aparelho.\nEstes dados também podem ser coletados durante o uso dos nossos serviços em Aplicativos ou\nwebsites (navegação), sendo que estas informações são coletadas quando você navega e/ou\nutiliza os serviços da MMtools. Estes dados serão preferencialmente anonimizados e servirão para a melhoria de nossos sistemas.\n\nTambém podemos coletar seus dados de navegação, sobre as suas interações com o Aplicativo\nou website, tais como: histórico de pesquisas, histórico de navegação, datas e horários de acesso, recursos utilizados, a forma com que utiliza os produtos e serviços, problemas do Aplicativo e outras atividades do sistema. Essas informações são importantes para um melhor desempenho das funcionalidades disponibilizadas no site e Aplicativo e para possibilitar a exibição de conteúdos relevantes pra você. \nSempre que possível, estes dados de uso serão anonimizados (sem que se possa, portanto, saber quem você é).\n\nEm alguns casos, podemos fazer essa coleta por meio de Cookies, ferramentas importantes para\no perfeito funcionamento de nossos serviços. Assim, você deve estar ciente de que, caso opte por recusar ou remover os Cookies, poderá ter a disponibilidade e a funcionalidade dos serviços\nafetadas.\nDispositivos: Coletamos, também, em muitos casos, informações sobre o dispositivo que você\nutiliza para acessar o Aplicativo e Website, tais como: marca, sistema operacional, endereço de IP, tipo de conexão de rede (WI-FI, 3G, LTE, Bluetooth ou outros), desempenho da rede e do\ndispositivo, tipo de navegador, versão, idioma e versão do Aplicativo.\nEstas informações são necessárias para garantir a compatibilidade de nossos serviços com o dispositivo que você utiliza e, assim, permitir uma melhor experiência.\n\nConseguimos determinar sua localização pelos seguintes meios: GPS (cadastro no Aplicativo),\nquando disponível e você aceitar. Os tipos de dados de localização que coletamos dependem, em\nparte, do dispositivo e das configurações do Aplicativo. É possível ativar ou desativar o rastreio de sua localização acessando a opção Ajustes/Privacidade do seu dispositivo.\nDados coletados de outras fontes: são as informações coletadas pela MMtools de empresas\nterceirizadas parceiras, fornecedores e prestadores de serviços, bem como de seu empregador,\nnos casos em que necessário para a execução de nossos serviços e dos serviços de nossos\nparceiros. Essas empresas podem mudar conforme os serviços oferecidos pela MMtools e as\ninformações coletadas.\nA MMtools, na qualidade de controladora, somente coletará seus dados para publicidade e\nmarketing se você for um usuário profissional e concordar, quando de seu cadastro, com tal\nfinalidade.\nAs bases legadas de dados da MMtools, quando em vigor a LGPD, serão utilizadas nos estritos\nlimites das permissões legais, sempre facultando ao usuário o exercício dos direitos legais\ninerentes aos dados pessoais, em especial a interrupção do tratamento de dados, à sua escolha.",
					"CONFORMIDADE": "Nós divulgaremos suas Informações Pessoais sempre que exigido por lei ou intimação.",
					"CONTATE": "Se você tiver alguma dúvida sobre esta Política de Privacidade, entre em contato conosco.",
					"DIREITOSTITULAR": "Os seus direitos como Titular dos Dados Pessoais:\n\nConfirmação da existência de Tratamento: \nVocê pode solicitar a MMtools que confirme que os seus Dados Pessoais estão sendo tratados e qual o tipo de tratamento que\nestá sendo feito.\n\nAcesso aos seus Dados Pessoais:\nVocê pode solicitar um resumo dos Dados Pessoais que coletamos, com informações de como eles são tratados e com qual finalidade. Forneceremos, por meios eletrônicos ou físicos, uma cópia dos Dados Pessoais que mantemos sobre você.\nNão podemos fornecer Dados Pessoais de terceiros, exceto nos casos em que legalmente permitido.\n\nCorreção de seus Dados Pessoais:\nVocê pode editar, solicitar a correção ou atualização de seus Dados Pessoais, quando estes estiverem errados, incompletos ou desatualizados.\nAntes de atualizarmos seus Dados Pessoais, podemos solicitar documentos e/ou informações que comprovem as novas informações que você forneceu.\n\nSolicitar a anonimização, bloqueio ou eliminação dos seus Dados Pessoais:\nVocê pode solicitar que seus Dados Pessoais sejam anonimizados, bloqueados ou que sejam eliminados das bases da MMtools.\nVocê poderá nos solicitar a eliminação dos Dados quando: \n(i) acredita que não há razão para continuarmos a usá-los; \n(ii)deseja retirar o consentimento (permissão) que nos deu em um primeiro momento; \n(iii)se opuser ao nosso uso das informações;\n(iv)você considera que usamos as informações ilegalmente; \n(v) a lei exige que excluamos as informações.\nNós não atenderemos a sua solicitação de eliminação quando a MMtools deva armazenar tais Dados Pessoais, em razão de obrigação legal ou regulamentar.\n\nPossibilidade de não fornecimento do consentimento:\nCaso você se recuse a fornecer o consentimento para acesso ou Tratamento de seus Dados Pessoais, nós te informaremos sobre as consequências desta recusa que, geralmente, redundam\nna inviabilidade de prestação dos nossos serviços.\n\nRevogar consentimentos:\nSe você consentiu com o Tratamento de seus Dados Pessoais, você poderá, a\nqualquer momento, cancelar tal consentimento.\nReforçamos que será lícito usarmos os seus Dados Pessoais até o momento da revogação do consentimento, bem como será lícito o arquivamento desses Dados Pessoais por prazo superior ao do tratamento, sempre que for necessário para cumprimento de obrigação legal ou regulatória.\n\nPara exercer qualquer um dos seus direitos estabelecidos acima, bem como determinar suas\npreferências no tratamento e utilização pela MMtools de alguns de seus dados pessoais, você\ndeve entrar em contato conosco por meio do nosso canal de atendimento por e-mail: desenvolvimento@onebeleza.com.br.\nVocê receberá uma resposta em, no máximo, 15 (quinze) dias contados da data da sua\nsolicitação.",
					"LINKS": "Nosso serviço pode conter links para outros sites que não são operados por nós. Se você clicar em um link de terceiros, será direcionado para o site desse terceiro. Aconselhamos vivamente que reveja a Política de Privacidade de todos os sites que visitar.\n\nNão temos controle e não assumimos nenhuma responsabilidade pelo conteúdo, políticas ou práticas de privacidade de sites ou serviços de terceiros.",
					"LOG": "Coletamos informações que seu navegador envia sempre que você visita nosso Serviço (“Dados do Log”). Esses Dados de registro podem incluir informações como o endereço IP do computador, tipo de navegador, versão do navegador, as páginas do nosso Serviço que você visita, a hora e a data da sua visita, o tempo gasto nessas páginas e outras estatísticas.",
					"MOTIVOCOLETA": "",
					"POLITICA": "Última atualização: 20 de Outubro de 2021\n\nMMTools (“nós” ou “nosso”) opera o site e aplicativo One Beleza (o “Serviço”).Esta página informa sobre nossas políticas relacionadas à coleta, uso e divulgação de informações pessoais quando você usa nosso serviço.\n\nEsta Política de Privacidade descreve quais são os dados pessoais coletados, como são utilizados,\narmazenados e compartilhados e os seus direitos em relação a esses dados. Recomendamos que\nvocê faça uma leitura atenta.\n\nNão usaremos ou compartilharemos suas informações com ninguém, exceto conforme descrito nesta Política de Privacidade.\n\nUsamos suas informações pessoais para fornecer e melhorar o serviço. Ao usar o Serviço, você concorda com a coleta e o uso de informações de acordo com esta política. Salvo disposição em contrário nesta Política de Privacidade, os termos usados nesta Política de Privacidade têm o mesmo significado que em nossos Termos e Condições, acessíveis em https://app.onebeleza.com.br",
					"PRIVACIDADE": "Nosso serviço não atende a menores de 18 anos (“Crianças”).\n\nNão coletamos intencionalmente informações de identificação pessoal de crianças menores de 18 anos. Se você é pai ou responsável e sabe que seu filho nos forneceu Informações Pessoais, entre em contato conosco. Se descobrirmos que uma criança menor de 18 anos nos forneceu Informações Pessoais, excluiremos essas informações de nossos servidores imediatamente.",
					"PROVEDOR": "Os dados informados nos Sistemas da MMtools, sempre que esta é o operador do tratamento de\ndados, poderão ser compartilhados, a critério do Controlador:\n(i) com terceiros, para o cumprimento de obrigações legais (emissão de NFe, processamento de pagamentos, marketing direto, p.ex.);\n(ii) com terceiros, desde que você consinta ou contrate os serviços correlatos;\nNos casos em que a MMtools não é o operador do tratamento de dados, você deverá verificar\natentamente a política de privacidade da empresa controladora dos dados, via de regra, a\nempresa do ramo de Beleza e Bem Estar – salões, barbearias, clínicas, etc. que é a responsável pela coleta e tratamento de seus dados pessoais.\n\nSe você estiver em dúvidas sobre quem é esta entidade, entre em contato conosco por meio dos\nnossos canais de atendimento que tentaremos te ajudar.\nInformamos, ainda, que este compartilhamento se dará sempre dentro dos limites permitidos em\nLei e, sempre que viável tecnicamente, de forma anonimizada (sem que você possa ser identificado).\n\nA responsabilidade pelo compartilhamento ilegítimo dos dados é do controlador do tratamento de dados pessoais, em virtude de não haver acesso da MMtools aos conteúdos das bases de dados.",
					"RESOLUCAOCONFLITOS": "Toda e qualquer controvérsia oriunda dos termos expostos na presente Política de\nPrivacidade serão solucionados de acordo com a lei brasileira, sendo competente o foro da cidade de Belo Horizonte - MG, com exclusão de qualquer outro por mais privilegiado que seja.\n\nA utilização de serviços e/ou ordens comandadas fora do território brasileiro, conforme o caso, ou ainda as decorrentes de operações iniciadas no exterior podem estar sujeitas também à legislação e jurisdição das autoridades dos países onde forem comandadas ou iniciadas.",
					"REVOGACAODADOS": "Nos casos em que necessitarmos de seu consentimento para o tratamento dos dados, o usuário\nde qualquer sistema da MMtools terá o direito de revogar o consentimento fornecido. Sem o\nconsentimento para o tratamento dos dados não será possível a utilização de quaisquer Sistemas\npara as finalidades que solicitam o consentimento (p.ex., o tratamento de dados de crianças e\nadolescentes).\nCaso você queira exercer este direito, você deverá entrar em contato com o Controlador dos\nDados Pessoais, geralmente a empresa no ramo de Beleza e Bem Estar – salões, barbearias,\nclínicas, etc. que lhe prestou serviços. Se você estiver em dúvidas sobre quem é esta entidade,\nentre em contato conosco por meio dos nossos canais de atendimento.\n",
					"SEGURANCA": "A segurança de suas informações pessoais é importante para nós, mas lembre-se de que nenhum método de transmissão pela Internet ou método de armazenamento eletrônico é 100% seguro. Embora nos esforcemos para usar meios comercialmente aceitáveis para proteger suas informações pessoais, não podemos garantir sua segurança absoluta.",
					"TITLE": {
						"POLITICA": "Politica de Privacidade"
					},
					"TITLES": {
						"ALTERACAO": "Alterações nesta política de privacidade",
						"COLETA": "Coleta e uso de informações",
						"CONFORMIDADE": "Conformidade com as leis",
						"CONTATE": "Contate-Nos",
						"LINKS": "Links para outros sites",
						"LOG": "Dados de log",
						"PRIVACIDADE": "Privacidade das crianças",
						"PROVEDOR": "Provedores de serviço",
						"SEGURANCA": "Segurança"
					}
				},
				"TERMOCODICAO": {
					"CONTRATO": "CONTRATO PADRÃO PARA LICENÇA DE USO DE SOFTWARE E SERVIÇOS CORRELATOS. V. 05.2020.\n\nCelebram o presente contrato MMTOOLS CONSULTORIA E PROJETOS DE INFORMÁTICA LTDA, na forma de seus atos constitutivos, na forma da última alteração contratual em vigor, aqui denominada MMTOOLS, PRODUTORA, DESENVOLVEDORA e/ou LICENCIANTE, na qualidade de produtora de software e prestadora de serviços e, do outro lado, na condição de USUÁRIO dos sistemas e CONTRATANTE dos serviços prestados, aqui denominado CLIENTE, este qualificado no TERMO DE ADESÃO RESPECTIVO, nos termos das cláusulas e condições a seguir aduzidas, sendo o TERMO DE ADESÃO ao presente contrato diretamente vinculado ao instrumento abaixo.\n\nCLÁUSULA PRIMEIRA – DO OBJETO – Constitui objeto do presente contrato a autorização em favor do CLIENTE, sem exclusividade, da concessão de uso do(s) sistema(s) e programa(s) de computador(s) a que se refere o TERMO DE ADESÃO respectivo – LICENÇA DE USO, nos termos do art. 9º da Lei 9.609/98, bem como a prestação dos serviços, estes nos termos do art. 8º da Lei 9.609/98, que também poderão ser prestados por meio de representantes credenciados pela produtora e, caso solicitado expressamente pelo cliente por meio de termo aditivo, poderão ainda ser feitas adaptações específicas nos produtos, se consideradas viáveis a critério da produtora. Este instrumento e seus anexos foram elaborados levando-se em consideração as necessidades e o perfil do CLIENTE, dando origem aos serviços aqui contratados.\n\n1.1. – LICENÇA DE USO – A MMTOOLS, na qualidade de legítima proprietária do(s) sistema(s) descrito(s) no termo de adesão, o(s) qual(is) tem (têm) seu pedido depositado no Instituto Nacional de Propriedade Industrial – INPI, nos termos da Lei Federal n. 9.609 , de 19 de fevereiro de 1998, cede e licencia o uso do sistema e seus referidos módulos, sem exclusividade, por meio de LICENÇA ao CLIENTE, para USO dentro dos limites e características do ambiente operacional dos módulos contratados relacionados no TERMO DE ADESÃO efetuado a este contrato e nos seus limites, inclusive quanto ao prazo da referida licença e à forma de pagamento, podendo esta ser mensal, anual ou em qualquer outra modalidade de tempo definida pela MMTOOLS. Fornecerá ainda, em meio eletrônico, a documentação necessária para a utilização do(s) sistema(s), sendo o caso.\n\n1.2. O direito de uso de software que ora se contrata (LICENÇA DE USO), tanto do sistema principal quanto de seus módulos opcionais, é contratado para utilização na sede da CONTRATANTE na forma do TERMO DE ADESÃO celebrado.\n\n1.3. Em sendo detectado que o(s) Sistema(s), Módulo(s) ou quaisquer serviços e acessórios esteja(m) sendo utilizado(s) de forma diversa daquela expressamente contratada no que tange a sua utilização por alguma máquina/filial/modulo/rotina que não esteja devidamente cadastrada e indicada de forma expressa no contrato ou prevista no TERMO DE ADESÃO, restará interpretado que a CONTRATANTE agira ilegalmente sendo considerado “PIRATARIA”, neste caso em sendo realmente comprovado o delito, arcará a CONTRATANTE com uma multa penal a ser paga à CONTRATADA no valor equivalente à 50 (cinquenta) mensalidades atuais e integrais do SISTEMA E MÓDULOS ATIVOS, além das penalidades descritas neste contrato.\n\n1.5. O CLIENTE por este ato declara ter plena ciência de que o(s) Sistema(s) e/ou Modulo(s) licenciados estarão sujeitos ao ININTERRUPTO MONITORAMENTO de forma que a detecção de utilizações irregulares se dará de maneira automática mediante registro no sistema raiz da CONTRATADA para eventuais consultas ou mesmo verificações a fim de aplicação das penalidades neste contrato previstas. O CLIENTE SE DECLARA CIENTE E ANUI QUE, EM TAIS CASOS, PODERÁ A MMTOOLS PROCEDER À DESCONEXÃO/DESINSTALAÇÃO REMOTA DO SOFTWARE OU DOS MÓDULOS IRREGULARES, BEM COMO PODERÁ RESTRINGIR O ACESSO AO BANCO DE DADOS, ROTINAS E FUNCIONALIDADES ATÉ QUE A IRREGULARIDADE SEJA SANADA.\n\n1.5.1 O CLIENTE declara e dá plena ciência, ainda, que a MMTOOLS poderá, a qualquer tempo, utilizar informações de uso do SISTEMA para a manutenção preventiva e corretiva e planejamento de melhorias, colhendo dados de forma remota nos equipamentos da CONTRATANTE e monitorando rotinas de acesso e uso, sem, contudo, implicar em permissão ao acesso aos dados inseridos nos bancos de dados mantidos pelo referido SISTEMA, de propriedade e autoria da CONTRATANTE.\n\n1.6. O licenciamento que ora se contrata por meio do presente instrumento não constitui qualquer espécie de cessão ou transferência de direitos patrimoniais ou autorais sobre os programas de computador, sistemas e/ou módulos licenciados, seja em sua versão original ou mesmo cópia, mas tão somente formaliza uma outorga à CONTRATANTE do direito de uso do mesmo pelo prazo e nas condições contratadas no respectivo TERMO DE ADESÃO. Em assim sendo e de acordo com a legislação aplicável, anui e concorda expressamente o CLIENTE que é absolutamente proibida qualquer forma de engenharia reversa, descompilação, desmonte do software ou de outra forma tentar fazê-lo.\n\n1.7. O licenciamento que ora se contrata por meio do presente instrumento EXCLUI DE MANEIRA EXPRESSA qualquer propriedade em virtude de customização, modificação, complementação, incremento ou funcionalidade realizada nos Sistema(s) e/ou Modulo(s) a pedido do CLIENTE sendo que qualquer dos novos elementos produzidos incorporar-se-á nos Sistema(s) e/ou Modulo(s) da MMTOOLS e a esta tão somente pertencerá.\n\nCLÁUSULA SEGUNDA – DO SISTEMA\n\n2.1. O software de que trata a CLÁUSULA PRIMEIRA do presente instrumento particular de contrato, é o SISTEMA descrito no TERMO DE ADESÃO E SEUS MÓDULOS, desenvolvido por e de propriedade exclusiva da CONTRATADA, cuja descrição sucinta encontra-se nos ANEXOS do presente, parte integrante deste contrato, o qual a CONTRATANTE afirma por este ato ter plena ciência e corresponder integralmente às demonstrações anteriores do mesmo SISTEMA feitas a si pela CONTRATADA.\n\n2.1.1. A CONTRATANTE declara expressamente neste ato ter recebido da CONTRATADA previamente todas as informações e demonstrações relativas ao SISTEMA bem como aos módulos opcionais adquiridos, elencados no ANEXO deste instrumento.(tudo será eletrônico: o cliente vai tomar conhecimento do software, de suas funcionalidades e da forma de utilizar/treinamento, pelo site e vídeos nele incluídos\n\n2.2. Por meio do presente contrato a CONTRATANTE, além do SISTEMA referido no item 2.1 da presente CLÁUSULA, poderá contratar o licenciamento de uso de seus módulos opcionais, cuja descrição sucinta se encontra estampada no ANEXO respectivo do presente, parte integrante deste, os quais restam indissoluvelmente vinculados e dependentes do SISTEMA PRINCIPAL, uma vez que os mesmos não são passíveis de execução/operação sem o suporte e a existência, em plenas condições de funcionamento.\n\n2.4. Para realizar o cancelamento de qualquer módulo adicional contratado, a CONTRATANTE deverá entrar em contato com a CONTRATADA (tudo será eletrônico, pelo site: se desejar comprar módulos opcionais, aumentar o nr de licenças (quantidade de usuários) ou cancelar, vai fazê-lo pelo site manifestar o interesse de cancelamento. A CONTRATADA encaminhará para o e-mail da CONTRATANTE o novo TERMO DE ADESÃO que deverá ser assinado pelo responsável e encaminhado para o endereço da CONTRATADA.\n\n2.4.1. Após a confirmação do recebimento do documento, a CONTRATADA terá o prazo de 30 dias para proceder o cancelamento.\n\n2.5. A CONTRATANTE reconhece expressamente por meio da adesão ao presente contrato que o SISTEMA, SEUS MÓDULOS E ROTINAS, INTERFACES GRÁFICAS, ESQUEMAS E FLUXOS, assim como os logotipos, marcas, insígnias, símbolos, sinais distintivos, manuais, documentação técnica associada e quaisquer outros materiais correlatos ao SISTEMA, constituem, conforme o caso, direitos autorais, segredos comerciais e/ou licenças de propriedade da CONTRATADA ou seus licenciadores formalmente autorizados, sendo tais direitos e demais dispositivos específicos acima identificados protegidos pela legislação nacional e internacional vigente aplicável à propriedade intelectual e industrial e aos direitos autorais, especialmente, no Brasil, pelo disposto nas Leis nº 9.609 e 9.610 de 1.998, sendo crime sua infração.\n\nCLÁUSULA TERCEIRA – DA ABRANGÊNCIA\n\n3.1. O licenciamento do direito de uso de software de que trata este contrato, se refere exclusivamente à CONTRATANTE e às cópias do mesmo, devidamente licenciadas e personalizadas dos módulos executáveis do SISTEMA, que serão instaladas (ou conferido acesso, em caso de SISTEMAS em nuvem) unicamente nos equipamentos de processamento de dados próprios da CONTRATANTE, situados na sede desta ou em suas filiais, agências ou sucursais, prévia e devidamente identificadas como tal e assim consideradas pela CONTRATADA, na forma do TERMO DE ADESÃO respectivo.\n\n3.2. Fica expressamente vedado à CONTRATANTE em relação ao SISTEMA E SEUS MÓDULOS, ceder, doar, alugar, vender, arrendar, emprestar, reproduzir, modificar, adaptar, traduzir, disponibilizar ao acesso de terceiros diretamente ou via on-line, acesso remoto ou de outra forma de transmissão de dados existente ou mesmo que venha a ser criado, oferecer em garantia ou penhor; alienar ou transferir, total ou parcial a qualquer título de forma onerosa ou gratuita; decompilar, mudar a engenharia (reengenharia), enfim, dar qualquer outra destinação ao SISTEMA E SEUS MÓDULOS, integral ou parte dele que não seja a simples e específica utilização nos moldes ora contratados expressamente.\n\n3.3. Entendem-se como terceiros qualquer pessoa física ou jurídica que não seja exclusivamente a CONTRATANTE já prévia e anteriormente qualificada.\n\nCLÁUSULA QUARTA – DA NÃO EXCLUSIVIDADE – As partes contratantes declaram expressamente por meio do presente instrumento, que a CONTRATADA fica livre e desimpedida para, como melhor lhe aprouver, promover o licenciamento do SISTEMA E SEUS MODULOS a terceiros, bem como para a cessão, locação, venda ou alienação integral ou parcial do mesmo a qualquer outro interessado, pela própria CONTRATADA ou por terceiros, independentemente de anuência, aceitação, autorização ou mesmo de qualquer outra forma de intervenção prévia ou posterior da CONTRATANTE, seja ela tácita ou expressa, não mantendo qualquer relação de vínculo ou controle, direto ou difuso, extracontratual, a CONTRATANTE, face ao produto ora contratado e de propriedade exclusiva da CONTRATADA.\n\nCLÁUSULA QUINTA – DAS RESPONSABILIDADES DA CONTRATANTE – É de exclusiva responsabilidade do CLIENTE/CONTRATANTE:\n\n5.1. Efetuar todos os pagamentos citados na cláusula NONA deste instrumento, nas respectivas datas dos seus vencimentos, na forma do TERMO DE ADESÃO pactuado. Como assim? No e-commerce ele cadastrará o cartão de crédito na compra e os pagamentos serão recorrentes (para as subscrições mensais) ou pontuais quando comprar item de de cobrança única-como horas de treinamento, com débitos diretos no cartão de crédito cadastrado na compra\n\n5.1.1. Qualquer atraso por parte da CONTRATANTE, em qualquer dos pagamentos previstos na cláusula NONA deste instrumento particular de contrato, seja ele referente às parcelas de adesão/instalação, treinamento, suporte, interfaceamentos ou serviços correlatos do SISTEMA ou referente à licença do mesmo, por período superior a 15 7 (sete) dias corridos, contados a partir do vencimento da parcela inadimplida, importará na adoção imediata de todas as providências que a lei lhe assegura para a satisfação de seu crédito, sem prejuízo das perdas e danos correspondentes e decorrentes de tal impontualidade, juros de mora, correção monetária, honorários advocatícios e custas judiciais caso necessários, além, ainda, da suspensão do acesso ao SISTEMA após o decurso do prazo de 15 7 (sete)dias, podendo, a critério da MMTOOLS, dar se a rescisão imediata deste contrato, independente de prévio aviso, aplicando-se as penalidades descritas neste instrumento, em especial a cláusula 10.4.\n\nPARA ESTE FIM, DECLARA-SE QUE OS ATOS DE PROTESTO E INCLUSÃO DE NOME/CNPJ NOS CADASTROS RESTRITIVOS DE CRÉDITO, na forma da Lei, serão realizados quando constituída em mora o CLIENTE, o que se dá, no presente caso, pelo inadimplemento da obrigação em seu termo.\n\n5.2. Manter a supervisão, administração e controle do correto e adequado uso do SISTEMA em suas dependências, (sistema em nuvem, isto faz sentido?) designando pessoal capacitado para a operação devida do mesmo, nos termos do treinamento oferecido, sob pena de isenção de qualquer responsabilidade da CONTRATADA em caso de erro na operação ou na operação em desconformidade com as orientações e treinamentos repassados pela CONTRATADA no ato da instalação.\n\n5.3. A CONTRATANTE se obriga a manter, em suas instalações, (sistema em nuvem, isto faz sentido?) sede e unidades vinculadas, sob pena de rescisão do presente contrato – à escolha da MMTOOLS – por inobservância de regra técnica imprescindível a efetivação do que ora se pactua, microcomputadores, equipamentos de informática e periféricos, dentro das ESPECIFICAÇÕES E CONFIGURAÇÕES MÍNIMAS estabelecidas, de forma a não só viabilizar o perfeito funcionamento mas também o melhor desempenho do produto e dos serviços ora contratados.\n\n5.4. A CONTRATANTE se obriga informar à CONTRATADA, dentro do menor lapso possível, qualquer anomalia ocorrida no decorrer do processamento de informações, diretas ou indiretas, bem como no funcionamento do SISTEMA.\n\n5.5. DO BANCO DE DADOS\n\n5.5.1. A CONTRATADA informará à CONTRATANTE, antes da contratação, para os casos de SISTEMAS hospedados em nuvem, se há a necessidade de contratação de qualquer serviço ou licença de banco de dados adicional. ???\n\n5.5.2. A CONTRATANTE responsabiliza-se integralmente pelas informações lançadas e armazenadas no banco de dados do SISTEMA e seus módulos, não cabendo a CONTRATADA qualquer responsabilidade, direta, indireta ou em decorrência de tais dados, sua utilização, armazenamento, gerenciamento ou manutenção.\n\n5.5.3. EM CASO DE RESCISÃO DO PRESENTE CONTRATO, SEJA POR QUE MOTIVO E RAZÃO FOR, A MMTOOLS GARANTIRÁ À CONTRATANTE COPIA E ACESSO AO BANCO DE DADOS, PODENDO A MMTOOLS COBRAR A DEVIDA TAXA PARA EXECUÇÃO DO SERVIÇO, SEJA ESTE MANTIDO EM SERVIDORES PROPRIOS DO CLIENTE OU EM SERVIDORES EM NUVEM, DE PROPRIEDADE E ACESSO DA MMTOOLS, PELO PRAZO MÁXIMO DE 90 (NOVENTA) DIAS A PARTIR DA RESCISÃO/RESOLUÇÃO DO CONTRATO, GARANTINDO-SE TÃO SOMENTE A REPLICAÇÃO DO BANCO DE DADOS EM FORMATO ABERTO E NÃO PROPRIETÁRIO.\n\n5.6. O uso do programa de forma diversa da expressamente estipulada no presente contrato, à divulgação do todo ou em partes, do programa e da sua documentação (manuais, descrição técnica, etc.), bem como qualquer alteração no programa procedida sem o prévio e expresso consentimento da CONTRATADA, enseja o autor de tal ato a todas as sanções previstas no nosso ordenamento jurídico bem como, e ainda, à reparação pelas perdas, danos e lucros cessantes decorrentes de tal ilícito, não afastando a aplicação concomitante das penalidades previstas no contrato de licenciamento de uso do SISTEMA .\n\n5.7 É RESPONSABILIDADE EXCLUSIVA DA CONTRATANTE A CORRETA INSERÇÃO DOS DADOS NO SISTEMA E SEUS BANCOS DE DADOS, ISENTANDO-SE EXPRESSAMENTE A CONTRATADA DE QUALQUER RESPONSABILIDADE, DIRETA, INDIRETA OU DECORRENCIAL NA OCORRÊNCIA DE DANO, AINDA QUE EXCLUSIVAMENTE MORAL AO PACIENTE, FAMILIARES OU TERCEIROS AFETADOS POR TAIS POSSÍVEIS EQUÍVOCOS DECORRENTES, DIRETA E OU INDIRETAMENTE, DE TAIS ANOMALIAS DE PROCESSAMENTO DERIVADAS DE INFORMAÇÕES ERRADAS ARMAZENADAS NO SISTEMA.\n\nCLÁUSULA SEXTA – DAS RESPONSABILIDADES DA CONTRATADA\n\n6.1. Garantir a CONTRATANTE o correto funcionamento técnico do SISTEMA, responsabilizando-se pela perfeita funcionalidade e operacionalidade do mesmo, detectando e/ou corrigindo erros de operação, configuração, programação e instalação inicial do SISTEMA, verificado pela manutenção remota/local do sistema ou indicados pela CONTRATANTE.\n\n6.2. A CONTRATADA está isenta de qualquer responsabilidade pela ocorrência de erros, inoperâncias ou demais inconsistências de programação e execução do SISTEMA caso estas resultem de erros na operação do sistema, do hardware, dos periféricos dos equipamentos da CONTRATANTE ou mesmo de alterações, modificações ou quaisquer outras intervenções no sistema, procedidas pela CONTRATANTE ou por seus funcionários e ou prepostos sem a devida, prévia, expressa e monitorada autorização da CONTRATADA.\n\n6.3. De igual forma, está isenta a CONTRATADA por erros e/ou descontinuidades nos sistemas remotos de hospedagem de bancos de dados para SISTEMAS em nuvem, quando tal hospedagem estiver a cargo de terceiros, à exceção do dever de disponibilidade de acesso nos termos do Contrato de Nível de Serviço do AWS em que a Porcentagem de Funcionamento Mensal dos sistemas deve ser igual ou superior a 99,0% do tempo à disposição.\n\n6.4. Prover a CONTRATANTE a assistência técnica remota, relativa à operação do SISTEMA, elucidando as consultas feitas pela pessoa indicada expressamente pela CONTRATANTE para tais contatos, sobre a operação do SISTEMA, assessorando-a tanto para a otimização no uso dos recursos do mesmo quanto para o esclarecimento de eventuais dúvidas.\n\n6.4.1. As consultas poderão ser procedidas de forma variada: telefônica, eletrônica e escrita, e deverão ser encaminhadas ao departamento técnico específico da CONTRATADA que dará aos questionamentos apresentados, no menor lapso possível o retorno apropriado.\n\n6.4.2. As consultas telefônicas e eletrônicas serão atendidas dentro do horário comercial, em dias úteis, sendo o horário compreendido entre 08:00 e 12:00 e de 13:00 às 18:00, e aos sábados o atendimento será somente para casos emergenciais, no horário compreendidos entre às 09:00 a 12:00, vinculados ao horário de Brasília-DF.\n\n6.4.2.1. O suporte técnico telefônico será prestado pela CONTRATADA nos dias e horários descritos acima, exceto nos feriados nacionais, estaduais e municipais tomando como base a localidade onde se encontra a CONTRATADA, visando dirimir dúvidas referentes ao funcionamento do SISTEMA.\n\n6.5. Remeter (sistema em nuvem, isto faz sentido?) a CONTRATANTE as novas versões do SISTEMA, que futuramente venham a ser desenvolvidas, tanto para otimização do sistema como para atendimento especificamente à legislação em vigor caso esta venha a ser alterada, incrementada ou suprimida, acompanhadas das instruções e orientações técnicas necessárias para o seu uso e perfeito funcionamento, sem ônus adicional.\n\n6.5.1. A obrigação de prestação de suporte técnico pela CONTRATADA estará limitada a última versão do SISTEMA disponibilizada pela CONTRATADA. Em nenhuma circunstância, a CONTRATADA prestará serviços de suporte técnico em versões anteriores a última disponibilizada. (sistema em nuvem, isto faz sentido?)\n\n6.5.2. O SISTEMA objeto deste contrato será atualizado pela CONTRATADA sempre que a mesma disponibilizar uma nova versão, exclusivamente por ela homologada. A atualização acontecerá quando houver mudança de legislação que exija alteração no SISTEMA, novos aperfeiçoamentos técnicos, atualizações de manuais do SISTEMA em meio eletrônico ou por solicitações da CONTRATANTE desde que previamente aprovadas pela CONTRATADA.\n\n6.5.3. Cabe, exclusivamente à CONTRATADA, decidir sobre as mudanças tecnológicas do SISTEMA que julgar necessárias, sejam estas por força da Legislação Brasileira vigente ou melhoria do desempenho do SISTEMA.\n\n6.6. Manter e providenciar para que seja mantido, por seus funcionários, prepostos, credenciados e representantes, o mais absoluto sigilo quanto às informações da CONTRATANTE, seus clientes, rotinas, características, metodologias, etc., a que tiver acesso por ocasião da instalação e/ou manutenção do SISTEMA, bem como usá-las estritamente no desempenho das atividades previstas neste contrato, sob pena de responsabilidade por uso indevido.\n\nCLÁUSULA SÉTIMA – CONDIÇÕES GERAIS\n\n7.1. O licenciamento do direito de uso de qualquer rotina/funcionalidade adicional do SISTEMA, já existente ou que a CONTRATADA venha a desenvolver com especificações exclusivas para a CONTRATANTE, denominados simplesmente de CUSTOMIZAÇÃO, além daqueles contratados neste ato pela CONTRATANTE e relacionados no TERMO DE ADESÃO respectivo será objeto de nova e específica negociação, prazos e condições técnicas e físicas para sua implementação, independentemente de sua contratação ao final do desenvolvimento por parte da CONTRATANTE, posto que os custos de tal projeto serão de responsabilidade do CONTRATRANTE.\n\n7.2. As CUSTOMIZAÇÕES, mesmo que procedida em complemento à outra já contratada, procedida e instalada no sistema da CONTRATANTE, será objeto de novas negociações de preços e prazos para implementação. Toda e qualquer CUSTOMIZAÇÃO será precedida, necessariamente, de análise de viabilidade (devidamente orçada e aprovada) e, quando viável, deverá ser, igualmente, orçada e aprovada.\n\n7.3. Os custos e despesas de quaisquer outros treinamentos ou reciclagens de operadores do SISTEMA, além do previsto no item 6.2 da cláusula sexta, quando solicitados expressamente pela CONTRATANTE, serão acordados previamente entre as partes e pagos exclusiva e integralmente pela CONTRATANTE, nos termos do previsto neste instrumento.\n\n7.4. Qualquer alteração na configuração original dos equipamentos sistema em nuvem, isto faz sentido?) de processamento de dados da CONTRATANTE que possa ser causa de interferência ou conflito na operacionalidade do SISTEMA ou no ambiente operacional dos mesmos equipamentos, nos quais o programa e módulos objetos do SISTEMA foram instalados, mesmo que se mantenham dentro das especificações mínimas elencadas e delimitadas expressamente nos anexos do presente instrumento, deve ser prévia e formalmente comunicada à CONTRATADA, sob pena de responsabilização direta e exclusiva da CONTRATANTE diante da ocorrência de inoperância, erro, descontinuidade ou desconfiguração do SISTEMA, isentando com isso de qualquer responsabilidade a CONTRATADA, na ocorrência de tais episódios.\n\n7.5. O funcionamento imperfeito do SISTEMA , ocasionado por operação indevida ou fora das especificações, por falhas no ambiente operacional ou por qualquer forma de “vírus” que venha a ser detectada, ou ainda, por defeitos técnicos de rede ou ocorridos com os equipamentos (hardwares e periféricos), ou ainda de qualquer outra forma de erro que não mantenha vinculação com a programação original do SISTEMA , é de inteira e exclusiva responsabilidade da CONTRATANTE, não cabendo qualquer responsabilidade à CONTRATADA sobre tais episódios, seus desdobramentos ou mesmo os danos, perdas e demais prejuízos deles decorrentes.\n\n7.6. O funcionamento imperfeito dos equipamentos de processamento de dados de propriedade ou alocado pela CONTRATANTE, em sua sede ou unidades remotas, ocorrido por estarem fora das especificações mínimas citadas neste instrumento, no TERMO DE ADESÃO ou nos ANEXOS ao contrato, por instalações indevidas ou mesmo de má qualidade, é de única e exclusiva responsabilidade da CONTRATANTE e ensejarão a cobrança, nos termos do item 5.6 do presente instrumento, caso haja necessidade de reparo, reinstalação ou manutenção a ser realizada nas dependências da CONTRATANTE.\n7.7. As obrigações assumidas pela CONTRATADA neste contrato, não incluem nem pressupõem, em hipótese alguma, qualquer indenização, seja a que título for por dano ou cessação de lucros, caso ocorra disfunção do SISTEMA.\n\n7.8. A CONTRATANTE declara expressamente reconhecer, bem com ACEITAR que:\n\na) o estado da técnica bem como da atual tecnologia de desenvolvimento de software disponível, não permite o desenvolvimento de sistemas totalmente isentos de vícios ou de eventuais defeitos/inconformidades de operacionalidade e que, em razão de tal condição, a CONTRATADA não poderá garantir, como de fato não garante, que o SISTEMA operará ininterruptamente ou livre de quaisquer eventuais vícios ou defeitos e;\n\nb) a responsabilidade na CONTRATADA limita-se: às características descritas nos manuais e demais documentos que acompanham o SISTEMA bem como naquelas especificadas e elencadas nos ANEXOS que fazem parte integrante do presente instrumento, e ainda às eventuais alterações ou mesmo customizações solicitadas expressamente pela CONTRATANTE, procedidas nos termos e condições previstos claramente no presente instrumento (aprovadas e contratadas expressamente) e desenvolvidas exclusivamente pela CONTRATADA;\n\nc) O SISTEMA BASE ou seus MODULOS não foi desenvolvido sob encomenda da CONTRATANTE, mas sim para uso de uma gama indefinível de clientes, razão pela qual a CONTRATADA não pode garantir que o mesmo atenderá integralmente todas as necessidades técnicas da CONTRATANTE, excetuando-se o caso de customizações específicas contratadas expressamente para tal fim, as quais terão seu desenvolvimento (de ferramentas e funções) de forma pontual e dirigida, ressalvando-se, contudo, a não exclusividade da CONTRATANTE em relação ao desenvolvimento de tais customizações, sendo assegurado à CONTRATADA a livre comercialização/cessão de tais ferramentas, após seu desenvolvimento.\n\n7.9. Estabelecem e pactuam expressamente as partes contratantes que, nenhuma informação ou orientação verbal ou escrita, dada pela CONTRATADA, seus prepostos, distribuidores, agentes ou assemelhados; por qualquer meio de comunicação existente ou que venha a ser criado, terá o condão de criar nova garantia ou mesmo de estender a abrangência e os efeitos do presente instrumento que, juntamente com seus anexos e eventuais aditivos (os quais o comporão para todos os efeitos), será o único documento válido para reger a relação ora contratada e, neste sentido, a CONTRATANTE não poderá embasar-se em tais informações/orientações não previstas em contrato para poder exigir, questionar ou mesmo reivindicar qualquer outra forma de relação não prevista formalmente entre as partes.\n\nCLÁUSULA OITAVA – DAS GARANTIAS\n\n8.1. As garantias estipuladas não abrangem danos ou prejuízos advindos de defeitos ou erros decorrentes de negligência, imprudência ou imperícia do usuário, seus empregados ou prepostos, assim como, problemas provenientes de falha de equipamento, de “caso fortuito” ou “força maior”, contemplados pelo art. 393 do Código Civil Brasileiro.\n\n8.1.1 Tais garantias também não contemplam a ocorrência de interrupções de ordem técnica referentes à impossibilidade de conexão e de transmissão de dados entre as partes, decorrentes de falhas na prestação de serviços por parte das concessionárias e empresas de telecomunicação contratadas e que servem seja à contratante seja à contratada, eximindo esta última de toda e qualquer responsabilidade pela ocorrência de tais interrupções na transmissão de dados, independente do sentido de fluxo destes, bem como do lapso de duração das mesmas de forma que compete a tais concessionárias e empresas respectivas a exclusiva responsabilidade por eventuais falhas na prestação de seus serviços bem como dos prejuízos e lucros cessantes decorrentes destes episódios caso ocorram.\n\nCLÁUSULA NONA – PREÇOS E CONDIÇÕES COMERCIAIS\n\nOs preços e condições comerciais serão aqueles previstos na PROPOSTA COMERCIAL e/ou TERMO DE ADESÃO enviados e assinados pelas partes, vigendo sobre toda e qualquer outra estipulação pretérita, sendo realizada a cobrança do valor indicado mediante pagamento bancário, por meio de boleto que será disponibilizado eletronicamente à CONTRATANTE pela CONTRATADA até 07 (sete) dias anteriores ao vencimento, sendo remetida a CONTRATANTE a respectiva NOTA FISCAL.\n\n9.2.1. Neste valor, poderão ser incluídos outros valores em função de necessidades especiais solicitadas pela CONTRATANTE, bem como serviços e usuários adicionais contratados quando o seu objeto for SISTEMA hospedado em nuvem.\n\n9.2.2. A remessa da NOTA FISCAL por parte da CONTRATADA é de exclusiva responsabilidade da CONTRATADA.\n\n9.2.3. Se, até cinco dias antes do vencimento da fatura a CONTRATANTE não receber ou conseguir disponibilizar a impressão do documento de pagamento pela via eletrônica, esta deverá entrar em contato com a CONTRATADA por telefone, ou acessar o Minha Conta, onde estarão disponíveis a nota fiscal e o boleto bancário, ou entrar em contato por via eletrônica através do e-mail financeiro@mmtools.com.br, e comunicar o fato, requerendo também, sendo o caso, a emissão de novo documento para pagamento e/ou dilação no prazo, alternativamente, considerando um lapso mínimo de 5 (cinco) dias entre o recebimento do título e a data de seu vencimento, diligência esta a cargo exclusivo da CONTRATANTE, sendo pela CONTRATADA, na hipótese de silêncio da outra parte, considerada adimplida sua obrigação quanto ao envio/disponibilização do título para pagamento.\n\n9.3. Sobre qualquer pagamento efetuado após a respectiva data de vencimento, incidirá multa penal de 2% (dois por cento) e 0,033 % de juros ao dia (1% a.m. pro rata dies).\n\n9.3.1. O não pagamento do título emitido, decorridos 05 (cinco) dias, ensejará o encaminhamento do mesmo ao cartório de protesto competente e inscrição em bancos de dados de inadimplentes sem necessidade de prévio aviso neste sentido, bem como a incidência de todas as despesas e encargos decorrentes de tal medida.\n\n9.5. Os valores contratados serão reajustados anualmente no mês de aniversário do contrato de acordo com a maior variação entre os índices IPCA/IBGE ou IGPM/IBGE, e em sua falta, será adotado o INPC/IBGE.\n\n9.5.1. Caso haja, no curso da relação contratual, independente do lapso transcorrido, a contratação de novo(s) módulo(s) acessório(s) ao SISTEMA principal, fica estabelecido expressamente por meio do presente que o índice de REAJUSTE ANUAL previsto na clausula 9.5, também será aplicado, em idêntica forma e data em relação ao(s) módulo(s) posteriormente contratado(s), incidindo, assim, na mesma data de reajuste, um único índice tanto para o SISTEMA (principal) quanto para o(s) módulo(s) acessório(s) posteriormente contratado(s), compondo, para efeito de reajuste anual a partir de então um único valor.\n\n9.6. Caso ocorra atraso no pagamento de qualquer parcela por mais de 15 (quinze) 7 (sete) dias corridos, independente das demais medidas previstas no item 9.4 do presente instrumento e das demais previstas na legislação civil vigente, a CONTRATADA procederá ao bloqueio do SISTEMA até que a pendência seja sanada, ou seja, o respectivo pagamento em atraso ou, a seu critério, poderá rescindir, imediata e unilateralmente o presente contrato por inobservância de seus preceitos por parte da CONTRATANTE nos termos da clausula décima primeira do presente contrato, imputando-lhe, neste caso, todos os ônus rescisórios, sem a necessidade da observância do prazo previsto no item 11.2 do presente instrumento.\n\nDECIMA CLÁUSULA – DA DURAÇÃO\n\n10.1. O presente contrato tem FIDELIZAÇÃO CONFORME O PRAZO CITADO NO TERMO DE ADESÃO, podendo ser resilido somente após o transcurso deste lapso inicial de carência conforme cláusula décima primeira item 11.2.\n10.2. Decorrido o PRAZO CITADO NO TERMO DE ADESÃO o presente contrato passará a vigorar por prazo indeterminado e será reajustado através do índice previsto na cláusula 9.5 do presente instrumento nas condições ali elencadas.\n10.3. Fica desde já estabelecido que o total devido, discriminado no compromisso da cláusula 9.2 do presente será devido em seu todo independentemente de efetiva utilização do SISTEMA por parte do CONTRATANTE.\n10.4. Caso haja interesse rescisório pela CONTRATANTE anteriormente ao transcurso do lapso de carência previsto no termo de adesão, ficará a CONTRATANTE obrigada ao pagamento de multa rescisória, calculada proporcionalmente aos meses faltantes até o alcance do período de carência contratado, em valor equivalente a 50% (cinquenta por cento) do total faltante ao alcance da totalidade do período de carência. A multa prevista nesta cláusula será aplicada, igualmente, no caso de rescisão por culpa da CONTRATANTE, nos termos deste contrato.\n10.4.1. Dita penalidade agrega a multa penal inibitória bem como a multa penal ressarcitória, compreendendo-se neste valor tudo aquilo que a CONTRATADA detinha em expectativas de lucro e ressarcimento de custos, considerando nestes os custos de desenvolvimento, manutenção e implantação.\n\nDÉCIMA PRIMEIRA CLÁUSULA – DA RESCISÃO\n\n11.1. O não cumprimento, por qualquer das partes, de qualquer uma das cláusulas e condições aqui estabelecidas, dará à outra parte, em qualquer tempo, o pleno direito de rescindir o presente contrato independentemente de interpelação ou notificação judicial ou extrajudicial.\n11.2. Qualquer uma das partes poderá rescindir imotivadamente o presente contrato, após o transcurso do lapso de carência, devendo para tanto apresentar sua intenção por qualquer meio admitido, preferencialmente por carta e com aviso de recebimento – AR, de toda forma com uma antecedência mínima de 30 (trinta) dias para o efetivo termo do contrato.\n11.3. Ocorrendo a rescisão do presente contrato por exclusiva vontade da CONTRATANTE, esta deverá regularizar qualquer pendência financeira que por ventura existir para com a CONTRATADA, incluindo o pagamento da multa rescisória prevista e calculada na forma cláusula 10.4 .\n11.4. A rescisão não implica na devolução de qualquer quantia já paga pela CONTRATANTE, e nem indica, infere ou deduzirá na supressão, renúncia, prescrição ou remissão de qualquer débito já lançado e ainda não adimplido em favor da CONTRATADA.\n\n11.5. A partir do momento da formalização do pedido de rescisão do contrato, a CONTRATANTE deverá proceder, nos próximos 30 dias subsequentes, as suas expensas e sob sua exclusiva responsabilidade a cópia de todos os seus dados lançados no SISTEMA a fim de evitar que os mesmos sejam perdidos após o encerramento do contrato e a descontinuidade do SISTEMA em seus servidores.\n\n11.5.1. Caso não seja procedida, pela contratante, a cópia de seus dados lançados no SISTEMA e, encerrado definitivamente o contrato, não consiga mais acessá-los em razão da descontinuidade do SISTEMA, estará a CONTRATADA absolutamente isenta de qualquer responsabilidade por tais dados e acesso aos mesmos, exceto quanto à obrigação prevista na cláusula 5.13.3, quando tecnicamente viável ou possível.\n\n11.5.2. Caso ainda a CONTRATANTE tenha interesse em acessar seus dados no SISTEMA já descontinuado, esta deverá proceder ao contato diretamente com o Departamento Comercial da CONTRATADA para que sejam estabelecidas e efetivamente firmadas novas condições comerciais e valores para que seja contratado, então, o serviço específico de acesso extemporâneo ao SISTEMA já descontinuado, condicionada tal contratação à VIABILIDADE OPERACIONAL a ser verificada exclusivamente pela CONTRATADA.\n\n11.6. Uma vez firmado o presente instrumento, surgirá para as partes dele signatárias a obrigação de honrá-lo e fielmente cumpri-lo, haja vista a detonação, já a partir de sua assinatura, de uma série de medidas técnicas para sua efetivação.\n\nDÉCIMA SEGUNDA – DA PRORROGAÇÃO DO CONTRATO\n\n12.1. Decorrido o prazo inicial da fidelização, haverá a prorrogação automática do presente contrato, passando o mesmo a viger por prazo indeterminado podendo, entretanto, ser rescindido nos termos e moldes previstos na cláusula 11 do presente.\n12.2. Os valores que as partes utilizarão como base para a negociação do novo valor da licença para efeito de vigência do contrato por prazo indeterminado bem como de correção anual dos valores a serem pagos, são aqueles descritos na cláusula 9.2 do presente instrumento, bem como seus respectivos e posteriores aditivos contratuais, caso hajam, reajustados a cada 12 (doze) meses com base na maior variação entre os índices IPCA/IBGE ou IGPM/IBGE ou outro que o substitua, calculado no período compreendido nos doze meses contados a partir da assinatura deste contrato tal como previsto expressamente na cláusula 9.5.\n\nDÉCIMA TERCEIRA – DA LEGITIMIDADE\n\n13.1. As partes contratantes, por meio de seus representantes legais, signatários do presente instrumento, declaram sob as penas da Lei, estarem legitimados e autorizados a proceder à contratação nos moldes em que ora é procedida, bem como assumir obrigação em nome de suas representadas, responsabilizando-se pessoal, civil, criminal e administrativamente por todas as declarações e compromissos ora pactuados e expressos no presente instrumento.\n\n13.2. O presente contrato, acompanhado da PROPOSTA COMERCIAL e do respectivo TERMO DE ADESÃO tem força de título executivo extrajudicial, nos termos do art. 784, III do CPC, mesmo em cobrança amigável, sem prejuízo do pagamento de honorários advocatícios ao patrono da parte vitimada pela ação da outra, custeio de despesas judiciais, administrativas, cartorárias e outras demandadas e necessárias a tanto.\n\nCLÁUSULA DÉCIMA QUARTA – DAS QUESTÕES TRABALHISTAS/PREVIDENCIÁRIAS\n\n14.1. Fica estabelecido que nenhum vínculo empregatício ou de qualquer natureza existirá reciprocamente, entre a CONTRATANTE e os prepostos da CONTRATADA e desta para com os prepostos daquela que, para todos os efeitos, cada qual será considerada única empregadora daqueles a seu serviço ficando a esta exclusiva empregadora, afeta todas as despesas inclusive os encargos sociais, trabalhistas, securitários bem como, quaisquer outros aplicáveis a espécie.\n14.2. A CONTRATADA ressarcirá a CONTRATANTE dos danos eventualmente causados por seus prepostos, comunicados mediante a apresentação de relatório descrito dos fatos, comprovando, cabalmente, a responsabilidade destes em relação aos danos observados, apuradas tais responsabilidades obrigatoriamente em conjunto entre a CONTRATANTE e a CONTRATADA, por meio de comissão paritária a ser formada em caso de necessidade de apuração.\n14.3. É de integral responsabilidade de cada uma das partes contratantes os ônus decorrentes de quaisquer reclamações trabalhistas ou qualquer outro ato de natureza administrativa e/ou judicial, inclusive provenientes de acidentes de trabalho para seus respectivos funcionários, colaboradores e/ou prepostos, permanentes ou eventuais que constituem mão de obra encarregada da execução dos serviços objeto deste contrato, seja a que título for e a que tempo decorrer, respondendo integralmente pelo pagamento de indenizações, multas, verbas trabalhistas/previdenciárias, fiscais, honorários advocatícios, custas processuais e demais encargos existentes, caso sejam acionadas indevidamente, ficando cada uma das partes, expressa e reciprocamente autorizadas a procederem ao bloqueio/compensação/cobrança de eventuais valores suportados pela parte onerada indevidamente em razão de tais demandas ou incidentes.\n\nDÉCIMA QUINTA – DO FORO\n\n15.1. É aplicável a este contrato o foro da Comarca de Belo Horizonte, MG, para dirimir as questões porventura oriundas da execução e/ou interpretação das cláusulas e condições deste contrato.",
					"TITLE": "Terms and conditions"
				}
			},
			"TEXT": "Saiba mais"
		},
		"SENHA": "Senha",
		"SENHAAUXILIAR": "Senha de auxiliar",
		"SENHATEMPORARIA": {
			"CONFIRMARSENHA": "Confirmar senha",
			"CRIAR": "Criar",
			"NOVASENHA": "Nova senha",
			"SENHAATUAL": "Senha atual",
			"SENHASDIFERENTES": "As senhas são diferentes!",
			"SUCESSO": "Nova senha cadastrada com sucesso!",
			"TITLE": "Cadastre uma nova senha"
		},
		"SUCESSO": "Sucesso!",
		"TELCONTATO": "Telefone do suporte",
		"TELEFONE": "Telefone",
		"TERMOS": "Termos e Condições",
		"TEXTOBLOG": "Confira nosso ",
		"TEXTOBLOGRESTO": " e não perca nenhuma novidade do mundo da beleza.",
		"TEXTOTERMOS": "Ao fazer login em nosso aplicativo, você concorda com os ",
		"TITLE": "Olá! Seja bem vindo(a) ao",
		"ULTIMOSACESSOS": "Últimos acessos",
		"USUARIOMOBNOTFOUND": "Esse e-mail não está cadastro. Por favor, realize seu cadastro.",
		"VALIDATION": {
			"SENHADIFERENTE": "As senhas precisam ser iguais!"
		},
		"VERSAO": "Versão",
		"VISITANTE": "Login Visitante",
		"VOLTAR": "Voltar"
	}
}
